{
  "datas": [
    {
      "概念代码": "885284",
      "概念名称": "稀缺资源",
      "龙头股": [
        {
          "股票代码": "000697",
          "股票名称": "炼石航空",
          "股票详情": "全资子公司陕西炼石矿业有限公司，主要产品为钼精粉，其伴生矿金属铼是重要的战略金属，是一种稀有的元素，在地壳中的含量极小，主要用于航空航天产业，目前全球80%的铼被航空发动机企业消耗。铼的价格由世界最大的几家发动机公司--GE，PW和RR与智利最大铼矿产公司Molymet和通过长期协议确定，全球铼的市场90%被美国控制。炼石矿业已探明钼矿石资源储量13809.04万吨，其中钼金属量为12.84万吨，伴生铼金属176.11吨。"
        },
        {
          "股票代码": "002428",
          "股票名称": "云南锗业",
          "股票详情": "公司是一家拥有较为完整产业链的锗行业上市公司，拥有丰富、优质的锗矿资源，锗产品销量全国第一，是目前国内最大的锗系列产品生产商和供应商。公司矿山截至2009年12月31日，已经探明的锗金属保有储量合计达689.55吨。"
        },
        {
          "股票代码": "600259",
          "股票名称": "广晟有色",
          "股票详情": "公司作为六大稀土集团之一广东省稀土产业集团有限公司的唯一稀土上市平台，如稀土大集团战略能够有效实施，稀土产业环境将得到进一步改善，公司产品技术质量与成本控制优势亦将得到进一步发挥。钨资源方面，粤北地区是我国重要的钨生产基地，公司在粤北地区控股及参股五个钨矿山，开采历史悠久，但存在钨矿开采品位日益下降、储量日益减少的不利局面，公司已在部分矿区发现及勘探较为丰富的接替钨矿资源。"
        }
      ],
      "概念解析": "稀缺资源就是能够促进系统演化的关键资源。缺少这些资源，系统演化速度就会受到严重影响，但是拥有这些资源，并不能保证系统一定会演化。"
    },
    {
      "概念代码": "885311",
      "概念名称": "智能电网",
      "龙头股": [
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "公司主营业务为电线电缆及电缆材料的生产和销售。2017年报告期内，中超石墨烯以石墨烯材料应用于电线电缆为重点研发方向，开展电线电缆用石墨烯复合材料研发、石墨烯电缆结构设计、工艺设计、中试、产品标准编制备案及成果转化和产业化推广，承担国家、地方科技任务和企业委托研发项目，开展应用方向明确的相关研发、中试以及高技术应用推广工作。"
        },
        {
          "股票代码": "002519",
          "股票名称": "银河电子",
          "股票详情": "公司主要从事数字电视多媒体终端、安防装备、智能电网设备以及相关核心软件、电子设备精密结构件等产品的研发、制造与销售。"
        },
        {
          "股票代码": "688226",
          "股票名称": "威腾电气",
          "股票详情": "公司自成立以来一直以母线产品的研发、制造及销售为主营业务，经过十余年的不懈努力，公司已经发展成为国内输配电及控制设备制造行业中母线细分行业的知名企业，是国内母线产品主要的生产供应商之一。"
        }
      ],
      "概念解析": "是建立在集成的、高速双向通信网络的基础上，通过先进的传感和测量技术、先进的设备技术、先进的控制方法以及先进的决策支持系统技术的应用，实现电网的可靠、安全、经济、高效、环境友好和使用安全的目标。"
    },
    {
      "概念代码": "885312",
      "概念名称": "物联网",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "2017年报告期新项目、新产品、新技术研发与导入方面，Chip to Wafer技术开发成功，建立waferlevel级倒装填充技术；FCCSP超速运算芯片项目迅速通过考核并进入大批量生产阶段；成功考核通过2000根Cu wire极限FBGA并进入量产；为全球顶尖客户5G应用建立了SiP产品专线；成功开发了面向物联网行业提供NB-IoT解决方案。"
        },
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "2021年半年报：公司在巩固传统制造业务的同时，加大在信息集成和通讯与信息终端产品生产制造，从物联网硬件设备提供商转型为物联网运营商，构筑一个以物联网为载体的智慧产业生态，致力于成为以先进通讯技术为核心，聚焦通讯及信息终端、卫星互联网、软件系统应用和平台运营服务于一体的综合信息服务提供商。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "2020年9月16日公司在互动平台称：公司在物联网与工业互联网应用方面有相关技术储备和产品销售，并会加快加大相关开发投入。"
        }
      ],
      "概念解析": "三大运营商积极布局NB-IoT商用建设，芯片和模组有望逐步量产，随着下游应用的不断增多，行业将迎来爆发。"
    },
    {
      "概念代码": "885333",
      "概念名称": "移动支付",
      "龙头股": [
        {
          "股票代码": "002119",
          "股票名称": "康强电子",
          "股票详情": "公司用于SIM卡、RF-SIM开生产的智能卡载带技术打破国际垄断，为长电科技和东信和平的供货商。"
        },
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "公司为RF-SD卡封装、测试厂商。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "子公司联动优势是中立第三方消费金融云服务平台,连接消费场景方和资金方;联动优势在2017年1季度移动支付交易规模排名第4;业务类型:互联网支付、移动电话支付、银行卡收单,有效期至2021-8-28。"
        }
      ],
      "概念解析": "移动支付也称为手机支付，就是允许用户使用其移动终端(通常是手机)对所消费的商品或服务进行账务支付的一种服务方式。"
    },
    {
      "概念代码": "885338",
      "概念名称": "融资融券",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": ""
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": ""
        },
        {
          "股票代码": "600773",
          "股票名称": "西藏城投",
          "股票详情": ""
        }
      ],
      "概念解析": "又称“证券信用交易”或保证金交易，是指投资者向具有融资融券业务资格的证券公司提供担保物，借入资金买入证券（融资交易）或借入证券并卖出（融券交易）的行为。本概念维护融资融券的标的。"
    },
    {
      "概念代码": "885343",
      "概念名称": "稀土永磁",
      "龙头股": [
        {
          "股票代码": "000009",
          "股票名称": "中国宝安",
          "股票详情": "公司参股的赣州鑫磊稀土新材料有限公司是一家从事稀土矿山开采、稀土分离、稀土金属冶炼、高性能钕铁硼磁性材料制造一体化的高科技企业。"
        },
        {
          "股票代码": "002645",
          "股票名称": "华宏科技",
          "股票详情": "华宏科技6月20日晚间公告，公司正在筹划以发行股份及支付现金方式购买新三板公司鑫泰科技100%股权，本次交易金额预计将达到重大资产重组的标准，公司股票自21日起停牌。鑫泰科技官方网站显示，公司专业从事钕铁硼废料和荧光粉废料综合利用，年处理能力分别为5000吨、1000吨，主要产品主要包括氧化镨、氧化钕等高纯稀土氧化物、氯化物，产品被广泛应用于新能源汽车、风力发电、变频电器、医疗器械等科技领域"
        },
        {
          "股票代码": "002943",
          "股票名称": "宇晶股份",
          "股票详情": "2019年5月31日公司在互动平台回复称子公司包头市宇拓科技，包头宇拓的设立的目的系提供磁性材料的加工服务，由宇晶股份向包头宇拓销售磁性材料加工的机器设备，包头宇拓使用相关机器设备向包头市拓力拓科技有限公司提供来料加工服务。主营业务为：许可经营项目：无一般经营项目：稀土永磁材料及设备、稀土永磁体应用产品、有色金属材料、建筑材料、电子元器件。"
        }
      ],
      "概念解析": "稀土家族是来自镧系的15个元素，加上与镧系相关密切的钪和钇共17种元素。稀土在工业和新材料领域举足轻重的地位，各国将它作为一种战略储备资源；中国稀土产业在世界上占有四个第一。"
    },
    {
      "概念代码": "885345",
      "概念名称": "新疆振兴",
      "龙头股": [
        {
          "股票代码": "002207",
          "股票名称": "准油股份",
          "股票详情": "公司是新疆地区唯一一家不仅能够提供多项动态监测作业，并且能够结合动态监测资料研究应用，提供各项油田稳产、增产措施和提高采收率等配套技术服务专业化公司，致力于为油田提高采收率服务业务战略，不断强化石油技术服务主业，投入大量资金进行技术开发，并引进国内国际先进仪器、设备，实现技术服务项目、市场区域快速发展，市场占有率也快速提高，动态监测及资料解释、连续油管及制氮注氮业务在疆内油田市场占有率排名第一。"
        },
        {
          "股票代码": "002719",
          "股票名称": "麦趣尔",
          "股票详情": "公司位于新疆乌鲁木齐，主营业务是乳制品的生产和销售，烘焙食品的连锁经营。公司生产的乳制品主要包括灭菌乳、调制乳和含乳饮料三大系列20余种产品。公司及其前身在新疆地区耕耘多年，建立了以“麦趣尔”为主品牌的品牌架构，麦趣尔品牌成为疆内广受消费者认可的品牌。公司曾先后获得“中国名牌”、“中国烘焙最具竞争力十大品牌”、“新疆名牌产品”、“中国名饼”等诸多荣誉，麦趣尔品牌月饼曾连续被评为“国饼十佳”，是国内唯一一家获此殊荣的清真食品品牌。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "公司位于新疆维吾尔自治区克拉玛依市，主要从事油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务。"
        }
      ],
      "概念解析": "2014年4月，据媒体报道，第二次中央新疆工作座谈会将于6月召开，市场预期中央将根据自治区政府及新疆生产建设兵团提出的实际需求出台相关政策。并且市场上有“第二次中央新疆工作座谈会或将拉开丝绸之路经济带协同发展序幕”的说法。"
    },
    {
      "概念代码": "885355",
      "概念名称": "石墨烯",
      "龙头股": [
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "属于产业链下游,下游应用方面,公司将在石墨烯电缆的研发与产业化方面进行布局,石墨烯电缆项目获得政府支持."
        },
        {
          "股票代码": "600773",
          "股票名称": "西藏城投",
          "股票详情": "属于产业链下游,下游应用方面,参股公司子公司石墨烯杂化物的规模化制备技术研究通过北京市科委验收但该项目在工业应用上还存在不确定性,还处于市场开拓的初期阶段;公司依托清华大学的技术优势,已经建成石墨烯杂化物吨级工业化试验线,该工业化试验线目前是该领域技术领先的生产线。"
        },
        {
          "股票代码": "600869",
          "股票名称": "远东股份",
          "股票详情": "2014年年报中公司表示，公司有组织申报发明专利“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”等专利，巩固了公司科研创新的成果。"
        }
      ],
      "概念解析": "石墨烯是一种技术含量非常高、应用潜力非常广泛的碳材料，具有高导电性、高韧度、高强度、超大比表面积等特点，在半导体产业、光伏产业、锂离子电池、航天、军工、新一代显示器等传统领域和新能源、新材料等新兴领域都将带来革命性的技术进步。"
    },
    {
      "概念代码": "885362",
      "概念名称": "云计算",
      "龙头股": [
        {
          "股票代码": "300807",
          "股票名称": "天迈科技",
          "股票详情": "公司建设有云计算大数据中心，为各地中小公交提供云平台服务，同时也为各地公交企业建设公交自己的私有云数据中心。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "公司利用物联网和云计算实现工业设备间的智能互联。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "公司积极推进智慧城市交通综合管理应用平台相关软硬件产品，以及基于云计算技术的城市交通安全管理系统的研发及应用。针对驾驶员培训和考试过程中产生的培训记录、抓拍照片、音视频录像、行驶轨迹等海量数据，通过虚拟化、分布式、负载均衡等技术构建驾驶员培训与考试管理云平台，为行业内各种不同类型客户提供在线软件服务、数据存储、计算分析等不同类型的服务。"
        }
      ],
      "概念解析": "作为新基建的重要组成部分，云计算产业近几年在中国快速发展，未来3年复合增长率超40%。"
    },
    {
      "概念代码": "885372",
      "概念名称": "页岩气",
      "龙头股": [
        {
          "股票代码": "002207",
          "股票名称": "准油股份",
          "股票详情": "公司是新疆地区唯一一家不仅能够提供多项动态监测作业，并且能够结合动态监测资料研究应用，提供各项油田稳产、增产措施和提高采收率等配套技术服务专业化公司，致力于为油田提高采收率服务业务战略，不断强化石油技术服务主业，投入大量资金进行技术开发，并引进国内国际先进仪器、设备，实现技术服务项目、市场区域快速发展，市场占有率也快速提高，动态监测及资料解释、连续油管及制氮注氮业务在疆内油田市场占有率排名第一。作为新疆地区唯一一家能够提供油田动态监测的公司，具有极强的区域垄断优势。"
        },
        {
          "股票代码": "002629",
          "股票名称": "仁智股份",
          "股票详情": "国内少有的能够提供钻井液材料、现场流体服务、固控服务、环保治理一站式服务的钻井液技术服务提供商;具有中石化钻井液技术服务甲级队伍资质,曾表示,通过与国内外的同行业交流,积累了丰富的页岩气井勘探开发服务的技术。公司是国内服务能力较强、市场占有率相对较高的民营钻井液技术服务提供商，是国内能够提供一体化、一站式钻井液技术服务的优势企业之一，是西南地区市场占有率较高的油田环保技术服务提供商，是西南地区主要的油田特种设备检测维修技术服务及防腐工程技术服务提供商。钻井液技术服务是公司的支柱产品，其业务总量占总收入50%以上，占据绝对地位，是公司占据优势的业务和主要利润来源。钻井液的主要作用是把岩屑从井底携带至地面，油井钻得越深，就愈加体现出钻井液的重要性。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "公司是国内规模较大的、能够提供一体化钻井工程技术服务的独立油田服务供应商,可以提供钻井工程技术服务中的钻井、固井、钻井液、定向井、欠平衡等工程技术服务;曾表示,将大力开拓西南长宁页岩气等外部市场。"
        }
      ],
      "概念解析": "页岩气是指存在于页岩及其夹层中,以吸附或游离状态为主要存在方式的非常规天然气。页岩气不仅深刻影响天然气市场格局，而且改变高能耗的重化工业的命运；受美国页岩气成功开发影响，全球页岩气勘探开发呈快速发展态势。"
    },
    {
      "概念代码": "885376",
      "概念名称": "苹果概念",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "苹果智能音箱扬声器的主力供应商;具有国际先进的扬声器设计技术和生产工艺;单机价值量高,产业链预估首年度出货量将达千万台,对于公司业绩拉动作用明显"
        },
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "公司业务涉及苹果产业链，是其合格供应商。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "2016年，公司研发出新产品YH2M81693D磁流抛光机，该产品既满足了铝镁合金手机金属外壳镜面抛光需求，又提高了手机表面处理的效率，获得了无锡绿点20,668.61万元（不含税）合同，用于苹果公司iPhone7的生产，由于公司产能受限，公司及时调整产能用于满足无锡绿点快速、大批量的交货要求，导致该产品的销售占比较高。 "
        }
      ],
      "概念解析": "苹果是一家美国高科技公司，代码简称APPL。本概念维护与苹果有合作的公司、苹果的产业链公司（包括但不限于苹果电子零部件供应商和电子组装厂商）等。"
    },
    {
      "概念代码": "885378",
      "概念名称": "智慧城市",
      "龙头股": [
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "智慧照明业务主要涵盖智慧城市景观亮化工程、智慧照明控制平台、智慧灯杆集成及平台开发等业务领域，业务规模在行业内处于第一梯队。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2020年年报披露：公司美学灯光工程主要以承接景观照明和文旅照明为主，包括美学灯光工程的施工及与之相关的灯光工程设计、研发等。报告期内，公司将美学灯光工程业务延伸至智慧城市领域。在智慧城市智慧灯杆领域： 报告期内，全资子公司恒润光电进入了深圳市多功能杆配套产品入库单位名单，参与了深圳及湖北相关智慧灯杆标准化建设工作，研发及部署了智慧城市的相关产品与市场；控股子公司中筑天佑中标江西鹰潭及云南洱海智慧路灯项目，公司已进入智慧城市领域进行先行先示。"
        },
        {
          "股票代码": "603516",
          "股票名称": "淳中科技",
          "股票详情": "淳中科技打造的新一代指挥中心显控解决方案，支撑着全市各智慧网点间庞大数据信息的相互传输、汇聚和整合调度，真正实现了在任意智慧网点的“一图呈现”、“一网调度”、“跨网联动”、“高效交流”等智能化调度场景，在智慧城市的各种应用场景中发挥着不可或缺的作用。"
        }
      ],
      "概念解析": "随着人类社会的不断发展，未来城市将承载越来越多的人口。目前，我国正处于城镇化加速发展的时期，部分地区“城市病”问题日益严峻。为解决城市发展难题，实现城市可持续发展，建设智慧城市已成为当今世界城市发展不可逆转的历史潮流。"
    },
    {
      "概念代码": "885386",
      "概念名称": "建筑节能",
      "龙头股": [
        {
          "股票代码": "002088",
          "股票名称": "鲁阳节能",
          "股票详情": "公司玄武岩纤维产品主要应用于建筑节能防火领域，凭借良好的产品性能，在建筑保温市场的综合竞争力已位居国内同行业前列。"
        },
        {
          "股票代码": "600586",
          "股票名称": "金晶科技",
          "股票详情": "公司节能玻璃产品运营主体为金晶科技本部 550T/D LOW-E 及全资子公司金晶镀膜600T/D 生产线，目前其生产工艺和产品性能完全满足绿色建筑或零碳建筑的配套玻璃标准要求。未来继续推进低成本高性能的光伏/光热玻璃研发，开发 BIPV 相关配套新产品，并围绕客户需求，持续进行基于双银/三银 Low-e 的建筑节能产品的开发。"
        },
        {
          "股票代码": "603366",
          "股票名称": "日出东方",
          "股票详情": "公司在互动平台表示，公司的太阳墙产品为建筑节能产品，日出东方较早从太阳能、空气能、光伏等领域进行布局，当前主营的热水器、热泵、电热、燃热产品均属于节能降耗、绿色环保的建筑节能产品。"
        }
      ],
      "概念解析": "2022年4月1日，我国将正式实施国家“双碳”目标制定的全文强制标准《建筑节能与可再生能源利用通用规范》(GB55015-2021)。自标准发布以来，各省市逐步开展了建筑领域碳排放的研究工作，并通过发文对碳排放计算和指标提出明确要求。"
    },
    {
      "概念代码": "885398",
      "概念名称": "煤化工",
      "龙头股": [
        {
          "股票代码": "002140",
          "股票名称": "东华科技",
          "股票详情": "公司是一家专业从事工程设计、咨询与工程总承包业务大型工程公司，公司在煤化工、天然气化工、石油化工、有机化工、无机化工、精细化工、环保、热电、建筑等领域具有技术专长，公司大力推进技术开发及产学研合作项目，涉及IGCC、FMTP、FMTA、二甲醚、煤制天然气、乙二醇、多晶硅、活性炭等当今热点大型煤化工前沿技术。公司坚持“技术制胜占领市场”的经营策略，加大甲醇制取丙烯（FMTP）、煤制乙二醇、煤制天然气、焦炉气综合利用等领域的技术研发和市场推广力度，为承接新型煤化工的工程建设项目奠定了基础。"
        },
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "公司已成功完成多个国家重点工程的强夯地基处理项目，这些项目多数为中石油、中石化和中海油负责建设的国家石油、石化重点建设项目，包括国家战略石油储备工程大连基地项目，中石油广西石化1000万吨炼油项目、中石油抚顺石化80万吨乙烯项目、中海油惠州1200万吨炼油项目、中海油马鞭州岛原油库项目、中石化茂名80万吨乙烯项目等。这些项目具有地基处理工程量大、地质条件复杂、施工难度大、设计要求高等特点，依托上述项目的影响力，公司在行业内树立了良好的品牌和知名度，客户群也逐步从石油、石化行业拓展到港口、造船、电力等领域。"
        },
        {
          "股票代码": "002564",
          "股票名称": "天沃科技",
          "股票详情": "18年6月,筹划共同投资收购上海浦景化工,浦景化工在合成气制乙二醇技术、甲醇低压羰基化合成醋酸技术、乙炔固定床醋酸乙烯技术、乙炔羰基合成丙烯酸技术、醋酸直接加氢制乙醇技术、合成气制乙醇酸技术等领域储备丰富。"
        }
      ],
      "概念解析": "煤化工起源于18世纪工业革命以后，大家习惯上把焦炭、化肥和甲醇等产品归为传统煤化工。现代煤化工是以煤炭为原料，将煤以气化、液化和加氢等方式深加工，得到各类附加值高、清洁环保化工原材料的过程。"
    },
    {
      "概念代码": "885402",
      "概念名称": "智能医疗",
      "龙头股": [
        {
          "股票代码": "000503",
          "股票名称": "国新健康",
          "股票详情": "公司是提供健康保障服务整体解决方案的国有龙头企业，目前形成了医保基金综合管理服务、健康医疗大数据服务、医药福利管理服务(PBM)、商业健康保险第三方服务(TPA)、医疗人工智能服务的“五位一体”业务架构。"
        },
        {
          "股票代码": "300698",
          "股票名称": "万马科技",
          "股票详情": "公司陆续推出的各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、诊间报道工作站、医用手持终端PDA和RFID等产品在各地的三甲医院使用取得较好效果，达到了行业先进水平。"
        },
        {
          "股票代码": "605288",
          "股票名称": "凯迪股份",
          "股票详情": "公司官网显示：凯迪智能医疗事业部业务主要覆盖医疗床，医疗康复床，手术床，电动轮椅等医疗器械产品，通过不断的产品创新，提升产品研发能力，为客户提供全方位，个性化，有竞争力的创新医疗器械配件和机电一体化服务，致力于将凯迪建设成国际知名的智能医疗器械制造企业。"
        }
      ],
      "概念解析": "智能医疗是将物联网技术用于医疗领域，借由数字化、可视化模式，可使有限医疗资源让更多人共享。随着物联网、云计算、移动互联网的迅猛发展，智能医疗作为实用性强、贴近民生、市场需求较为旺盛的领域之一，将成为发展重点。"
    },
    {
      "概念代码": "885403",
      "概念名称": "生物医药",
      "龙头股": [
        {
          "股票代码": "002893",
          "股票名称": "华通热力",
          "股票详情": "公司2019年4月26日召开的第二届董事会第十四次会议审议通过了《关于全资子公司拟参与投资股权投资基金的议案》，同意公司全资子公司北京华意龙达科技发展有限公司以自有资金1,000万元人民币参与投资深圳凯旋易细一期天使投资合伙企业（有限合伙），出资占比5%。经与深圳凯旋易细一期天使投资合伙企业（有限合伙）核实，其投资了上海本导基因技术有限公司（以下简称“本导基因”）1,200万元，占股20%。本导基因由上海交通大学教授蔡宇伽于2018年发起创办。公司团队的核心成员包括具有阿斯利康背景的工业界专家和具有临床前药物评价经验的安评毒理专家。顾问团队包括国内大型三甲医院的临床医生与世界前100名大学的基因治疗和免疫学专家。本导基因定位为基因治疗创新药物研发企业，团队多年致力于研发新型mRNA 疫苗递送技术。公司团队结合人工智能预测抗原肽和核心Virus-like particle （VLP） mRNA递送技术，正在进行针对新型冠状病毒2019-nCoV有效预防的VLP mRNA疫苗研发工作，最终能否研发成功，存在不确定性。"
        },
        {
          "股票代码": "300260",
          "股票名称": "新莱应材",
          "股票详情": "18年年报称，在生物医药领域，公司是亚洲第一家通过ASME  BPE管道管件双认证企业，在医药行业成功替代国外进口产品，填补国内空白。同时第二代无菌隔膜阀经过公司泵阀实验室严格的寿命测试，性能优良，品质稳定。"
        },
        {
          "股票代码": "600645",
          "股票名称": "中源协和",
          "股票详情": "公司持有协和干细胞基因工程公司57%股份（中国医学科学院血液学研究所以技术参股43%），该公司拥有目前世界上规模最大的干细胞库之一--天津市脐带血造血干细胞库，该库是我国唯一的干细胞产业化基地，拥有全国仅两张的干细胞库许可证，公司已初步完成了对干细胞采集及存储的产业布局。2012年公司成功收购了和泽生物公司100%股权。和泽生物目前已形成以干细胞检测与储存、干细胞科研、干细胞生物制剂的研发为核心的三大主营业务，初步构建了较为完整的干细胞产业链工程。其拥有的“一种脐带组织间充质干细胞爬片分离的方法”、“人脂肪成体干细胞的获取方法及该干细胞库的构建方法”两项技术均已获得国家发明专利，并且已成为建立间充质干细胞库和脂肪干细胞库的两项核心技术。"
        }
      ],
      "概念解析": "生物医学工程是综合应用生命科学与工程科学的原理和方法，从工程学角度在分子、细胞、组织、器官乃至整个人体系统多层次认识人体的结构、功能和其他生命现象，研究用于防病、治病、人体功能辅助及卫生保健的人工材料、制品、装置和系统技术的总称。"
    },
    {
      "概念代码": "885406",
      "概念名称": "食品安全",
      "龙头股": [
        {
          "股票代码": "002161",
          "股票名称": "远望谷",
          "股票详情": "酒类市场假冒伪劣产品现象非常严重，生产工艺科技含量不高的酒类，造假相对容易，目前的防伪技术均有其先天漏空，无法全程跟踪产品。远望谷酒类防伪管理系统通过采用RFID技术，可解决酒类安全防伪方面诸多问题，控制整个酒类生产、流通、销售的产品跟踪与监管，为造酒企业的生产活动提供有力的数据依据，提高生产效率，降低运营成本。"
        },
        {
          "股票代码": "300410",
          "股票名称": "正业科技",
          "股票详情": "2020年3月5日互动平台回复：公司的“基于二维码的食品全流程追溯系统”可将原料采购、生产过程和工艺、产品批次、生产厂家、生产日期、产品去向等信息自动生成二维码，通过激光自动雕刻在产品表面，配合扫码设备，实现产品和系统关联，可进行产品从供应端到客户端的相关信息追溯，为食品安全保驾护航。公司的食品全流程追溯系统得到了市场的高度认可，荣获了2019年中国食品行业追溯体系优秀供应商奖。"
        },
        {
          "股票代码": "600793",
          "股票名称": "宜宾纸业",
          "股票详情": "公司具有70多年制浆造纸历史，有深厚的技术积淀，且在工艺技术和工艺装备方面不断创新。通过自制的优质竹浆开发具有抗菌抑菌、健康环保的纯竹浆生活纸和满足客户需求的多系列纯竹浆本色食品纸，所生产的生活纸具有手感好、色彩纯、无杂质、无异味、吸水性强、易溶解等特色；食品纸具有强度好、洁净度高、挺度好、易成型等特色。"
        }
      ],
      "概念解析": "食品是人类生存的关键，食品安全涉及人民群众个人利益及全社会群众的共同利益。近年来我国食品安全问题频发，食品安全问题存在的客观现实，使其成为政府治理及社会关注的焦点。"
    },
    {
      "概念代码": "885410",
      "概念名称": "固废处理",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "2017年12月6日晚公告，公司近日与河北邢台市人民政府签署全面投资协议，就生态环保建设等方面进行合作，合作规模65亿元。目前公司已先后与邢台市邢东新区签订总金额不低于35亿元的固废处理、河道治理等项目合作协议，与邢台市建设局就白马河生态综合治理项目签署规模约为14.4亿元合作协议，并已在邢台布局80平方公里城市天然气。"
        },
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司持有镇江新区固废处置股份有限公司70%股份，该公司主要提供工业固体废弃物的处置技术咨询服务,资源化利用技术咨询服务等。"
        },
        {
          "股票代码": "002140",
          "股票名称": "东华科技",
          "股票详情": "公司积极主动地投身到水污染治理、固废处理、新能源发电等领域，把配合国家战略和实施公司发展结合起来，目前已陆续投资开展了淮南固废处理项目、内蒙科领环保固废处理项目、温州天泽大有固废发电项目、安徽宿州黑臭水治理项目、"
        }
      ],
      "概念解析": "十二五期间，随着城镇化、市民化进程的加速及人口的持续增长，城市生活垃圾总量逐年增加，固体废物问题曰益严峻，未来2-3年垃圾处理产业将进入建设高峰期，给固废处理行业带来了难得的发展机遇。"
    },
    {
      "概念代码": "885412",
      "概念名称": "污水处理",
      "龙头股": [
        {
          "股票代码": "002140",
          "股票名称": "东华科技",
          "股票详情": "公司在工业废水处理领域具有较强的技术优势，拥有高含盐污水处理、高浓度有机废水厌氧处理、PTA废水处理、A/O处理、腈纶工业废水处理等多项实用技术，先后完成1000多项环境污染治理工程业务，获得国家级、省部级科技进步奖近20项。公司成功建成了中煤图克化肥污水零排放项目，奠定了公司在零排放领域的领先地位。2017年12月14日晚间公告，公司与天业汇合正式签订《新疆天业有限公司100万吨/年合成气制乙二醇一期工程60万吨/年乙二醇项目空分装置、锅炉装置、脱盐水及污水处理装置总承包合同》，合同价款为暂定价计10.84亿元。合同的顺利履行对公司2018、2019等年度的营业收入和经营业绩将产生影响。"
        },
        {
          "股票代码": "002374",
          "股票名称": "中锐股份",
          "股票详情": "公司积极在河道治理，海绵城市建设，黑臭水体治理，小型污水处理站运营，生态环境修复等方面进行研发及投入，并不断加强专业团队的建设，实现技术与业务的双重突破。"
        },
        {
          "股票代码": "002688",
          "股票名称": "金河生物",
          "股票详情": "金河环保公司负责公司的全部污水处理工作，同时还承接了多家企业污水处理工作。"
        }
      ],
      "概念解析": "污水处理是为使污水达到排水某一水体或再次使用的水质要求，并对其进行净化的过程。污水处理被广泛应用于建筑、农业，交通、能源、石化、环保、城市景观、医疗、餐饮等各个领域，也越来越多地走进寻常百姓的日常生活。"
    },
    {
      "概念代码": "885413",
      "概念名称": "创投",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司2020年10月与深创投红土股权投资管理(深圳)有限公司等公司签订合伙协议，公司以自有或自筹资金 2 亿元人民币认购深创投红土股权投资管理(深圳)有限公司发起设立的深圳市红土岳川股权投资基金合伙企业(有限合伙)的基金份额。截至2021年6月30日止，公司已缴纳8,000万元。"
        },
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司作为有限合伙人以自有资金4,500万元与上海临芯投资管理有限公司、镇江鼎富信息技术产业投资合伙企业（有限合伙）、深圳临芯投资有限公司及自然人吴红斌先生共同出资设立镇江集成电路产业基金（暂定名，具体以市场监督管理机构登记核准为准；以下简称“产业基金”），产业基金规模为人民币1亿元。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "2020年8月公司设立全资子公司深圳中京前海投资管理有限公司，拟进行相关产业投资。"
        }
      ],
      "概念解析": "即创业投资，是指专业投资人员（创业投资家）为以高科技为基础的新创公司提供融资的活动。创业投资机构就是从事为以高科技为基础的新创公司提供融资活动的机构。"
    }
  ]
}