{
  "datas": [
    {
      "概念代码": "885418",
      "概念名称": "文化传媒",
      "龙头股": [
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "加快文化产业发展，公司着力于抓好项目落地。一方面拓展城市路线，将文化旅游演艺项目从景区引入城市，在一线、强二线城市进行文旅商综合体项目的投资和整体开发，打造城市文化“新地标”、“新名片”；另一方面深化景区路线，围绕着观印象演出项目，进行文化旅游休闲目的地的投资和整体开发。基于以上两条协同路径，应各地政府、投资方的邀请，公司已在上海、浙江、江苏、四川、安徽、江西、湖南、吉林等地的国内一线、二线旅游目的地城市进行全面考察和项目选址。 "
        },
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "控股子公司九州梦工厂电影、电视剧、动漫和影视节目制作发行。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "公司从事广告传媒业务的子公司为全资子公司信立传媒、万象新动、亿万无线、鼎盛意轩，不同子公司业务模式各有特色。"
        }
      ],
      "概念解析": "文化传媒就是传媒业当中的一个延伸领域，用现代的传播手段，通过传媒来进行文化的传播和不同文化之间的交流。"
    },
    {
      "概念代码": "885420",
      "概念名称": "电子商务",
      "龙头股": [
        {
          "股票代码": "000503",
          "股票名称": "国新健康",
          "股票详情": "公司借助先进的互联网技术人才和专业的医药行业人才，以医药电子商务业务为契机，深入介入中国医药产业。公司拥有控股子公司八十余家从事医药电子商务和医药电子交易业务，覆盖全国大部分省、市、自治区。海虹医药电子交易系统二期工程项目符合国家相关产业政策，被列入国家发改委支持的电子商务专项。网上交易业务方面，实现网上采购订单金额36.6亿元，较上年增加11.3%，涉及医疗机构135家。2014年3月，公司与支付宝就医疗福利管理领域结成战略合作伙伴，此次战略合作双方先期选定在杭州、广州进行试点，形成可快速复制的合作模式。开展合作内容包括：重建医疗服务流程，改善就医体验；构建个人医疗费用支付体系；健康领域专业理财服务。通过此次合作，公司联手支付宝共同开创互联网金融在医疗领域的全新服务模式，也是公司医疗福利管理业务深化的重要一步，标志着公司业务已经从医保控费向涵盖医疗机构及患者群服务的健康服务体系进军。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "2014年4月3日公告，子公司南方智造完成设立登记手续。(2014年2月，为整合轴承及汽车零部件上下游资源，增强公司盈利能力，打造轴承及汽车零部件网上交易平台，公司拟以500万元在常州设立全资子公司南方智造，该公司设立后其主营业务为网上经营商品服务。本项目在公司目前已有的商业信息、商情发布和搜索、企业宣传推广服务基础上，逐步建立网上轴承、汽车零部件现货交易平台，整合在线融资、仓储、物流等相关服务，为客户提供更精细和更深入的电子商务服务)"
        },
        {
          "股票代码": "600794",
          "股票名称": "保税科技",
          "股票详情": "子公司长江国际和电子商务公司自主开发的长江国际网上仓储智慧物流服务平台和苏交网电商平台，两大平台既独立运营，又相互连接，构建成新的平台服务体系，统称为“智慧物流电商平台”。智慧物流电商平台为客户提供网上下单、费用结算、货权交割、自助提货、自主查询及无风险、高效率交割支付通道的增值服务和供应链金融服务。"
        }
      ],
      "概念解析": "电子商务是指在互联网、企业内部网和增值网上以电子交易方式进行交易活动和相关服务的活动，是传统商业活动各环节的电子化、网络化。电子商务是利用微电脑技术和网络通讯技术进行的商务活动。"
    },
    {
      "概念代码": "885423",
      "概念名称": "安防",
      "龙头股": [
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2019年年报披露：在消防安防市场领域，公司对重点客户海湾安全、青鸟消防、泛海股份、营口天成已实现量产并逐步扩大交易规模，UTC新品认证送样得到认可。"
        },
        {
          "股票代码": "300735",
          "股票名称": "光弘科技",
          "股票详情": "华为的全屋智能解决方案由包含智能主机、网络通信、智慧子系统等一系列1+2+N的软硬件组成。作为华为的核心供应商，公司一直与为客户提供各类网络终端、智能安防等产品。"
        },
        {
          "股票代码": "603516",
          "股票名称": "淳中科技",
          "股票详情": "公司是国内领先的显控系统设备及解决方案提供商，主要产品分为设备类和平台类两大类，具体包括图像处理设备、矩阵切换设备、信号传输设备及数字视频综合平台、显控协作平台等。产品主要适用于指挥控制中心、会议室及展示等多媒体视讯场景，广泛应用于军事、政治、经济、科教、文化等领域，下游行业主要涉及国防军队、公安武警、展览展示、能源、交通、金融、广电、气象等。目前，图像处理设备、矩阵切换设备构成公司的主要收入来源。"
        }
      ],
      "概念解析": "安防是现代社会的重要基础设施，全球市场规模达到3000亿美元，其中视频监控是核心领域，占据54%的市场份额。安防产业链可分为上中下游以及终端，中游设备商承上启下，是核心环节。"
    },
    {
      "概念代码": "885425",
      "概念名称": "特高压",
      "龙头股": [
        {
          "股票代码": "002270",
          "股票名称": "华明装备",
          "股票详情": "2019年半年报披露：公司是目前国内唯一掌握特高压分接开关技术的企业。"
        },
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "2020年3月16日公司在互动平台称：公司子公司“川润液压”经过两年的潜心研究，于2017年成功开发出具有自主知识产权的国内首台套特高压调相机油系统，并完全实现国产化，目前成功运用于扎鲁特—青州（±800KV特高压输变电线路）、锡盟—泰州（±800KV特高压输变电线路）、酒泉-湘潭（±800KV特高压输变电线路）三条特高压输变电线路。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "控股子公司江苏中超电缆股份有限公司拟投资人民币2.05亿元实施高压、超高压电缆扩能技改项目。"
        }
      ],
      "概念解析": "特高压英文缩写UHV。在我国，特高压是指±800千伏及以上的直流电和1000千伏及以上交流电的电压等级。  当前，特高压已经和5G、大数据中心、人工智能、工业互联网、新能源汽车充电桩等一起被纳入新型基础设施建设重点，特高压电网可分为±1000kV交流变电网和±800kV直流电网两类。其中，特高压直流电网在点对点长距离传输、海底电缆、大电网联接与隔绝等领域优势突出；特高压交流输变网在构成交流环网和短距离传输领域优势突出，两种特高压输电模式配合使用，共同构成输电骨干网架。"
    },
    {
      "概念代码": "885426",
      "概念名称": "海工装备",
      "龙头股": [
        {
          "股票代码": "002552",
          "股票名称": "宝鼎科技",
          "股票详情": "公司在开拓市场的同时重视技术的开发和应用，依托技术、产品、质量与品牌等方面的优势，在船舶配套大型装备铸锻件细分行业中确立了稳固的市场地位；同时，公司在工程机械成套装备、风电太阳能发电设备成套、海工平台配套等非船用产品细分领域也确立了一定的市场份额。"
        },
        {
          "股票代码": "600685",
          "股票名称": "中船防务",
          "股票详情": "公司拥有一座4万、二座6万吨级造船船台和一座5万吨船坞，造船码头岸线1466米，可设计建造符合世界各主要船级社规范的6万载重吨下的各种船舶。年造船能力约70万吨；作为中国第一、世界第三的灵便型液货船制造商，产品范围已从成品油轮、原油轮拓展到化学品船，并由原3－5万载重吨扩展至2－6万载重吨。"
        },
        {
          "股票代码": "601890",
          "股票名称": "亚星锚链",
          "股票详情": "世界锚链行业内最大、专业化从事船用锚链和海洋系泊链的生产企业,是我国船用锚链和海洋平台系泊链生产和出口基地;自主研发的海工装备,超高强度R5系泊链打破国外少数国家的技术垄断。"
        }
      ],
      "概念解析": "海洋油气开发装备可以分为钻井平台、生产平台、海洋工程船三大类。海洋工程装备总装制造企业的上游是原材料企业、海洋工程设计企业以及海洋工程配套企业，其下游客户为海洋工程装备租赁商和油气运营公司。"
    },
    {
      "概念代码": "885427",
      "概念名称": "高端装备",
      "龙头股": [
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "公司是我国润滑液压设备领域领先企业，拥有国内最大的液压润滑设备生产基地，是国内液压润滑设备领域第一家上市公司。随着公司首发股票募集资金项目“5000台套润滑液压设备生产基地项目”及定增募集资金项目“余热发电设备及压力容器生产基地项目(一、二期)”建成投产，使公司成为国内最大的润滑液压设备生产、研发基地和中西部地区最大的余热锅炉生产、研发基地。润滑液压设备业务与锅炉、压力容器业务是公司的两大核心业务。公司正实施战略转型，将余热锅炉为主的节能、环保设备作为主营业务发展的重点。"
        },
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "公司是一家橡胶机械企业,一直从事各种子午线轮胎生产成套装备和检测设备的研发、生产和销售,其中自主开发和研制的子午线轮胎系列设备达到了二十多个系列,主要产品有成型设备、挤出设备、裁断设备、钢丝圈缠绕设备和检测设备等；公司持续拓展高端装备市场，全面提高国产轮胎机械的全球竞争力，充分发挥公司在大型航空装备制造领域形成的核心竞争力，加强与空客公司和其他国际、国内著名航空制造企业的紧密合作，进一步拓展在全球航空装备制造领域的业务发展空间。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "10月19日晚间公告，公司10月19日与上海交通大学签订了《框架合作协议》，双方约定共同研发、生产和销售飞机发动机外壳等航空航天、舰船、核电及其他高端精铸产品。"
        }
      ],
      "概念解析": "高端装备制造产业指装备制造业的高端领域，技术含量高，表现为知识、技术密集，体现多学科和多领域高精尖技术的继承；处于价值链高端，具有高附加值的特征；在产业链占据核心部位，其发展水平决定产业链的整体竞争力。"
    },
    {
      "概念代码": "885428",
      "概念名称": "特钢概念",
      "龙头股": [
        {
          "股票代码": "000709",
          "股票名称": "河钢股份",
          "股票详情": "公司是由原唐钢股份、邯郸钢铁和承德钒钛三家上市公司强强联合、吸收合并组建的特大型钢铁企业。主业装备已经实现了现代化和大型化，整体工艺装备达到国际先进水平，倾力打造精品板材、优质建材、钒钛制品三大基地。河北钢铁集团舞钢作为中国首家宽厚钢板生产科研基地，特钢行业的领军。河北钢铁承钢 首批HRB600高强钢筋运往常熟龙腾特钢建筑工地。石钢打造最具竞争力的特钢精品基地。"
        },
        {
          "股票代码": "002478",
          "股票名称": "常宝股份",
          "股票详情": "公司能够生产API标准规定的高钢级油井管；还开发和生产了高抗硫腐蚀系列产品、抗CO2+高抗H2S腐蚀系列产品、高Cr抗腐蚀系列产品、高抗挤毁系列产品、耐热系列产品、抗硫管线管系列产品等非API产品。公司开发并生产三大特殊扣系列扣型，并与国际知名公司合作开发了四大特殊扣扣型。"
        },
        {
          "股票代码": "603191",
          "股票名称": "望变电气",
          "股票详情": "公司是中国第四大取向钢制造商。"
        }
      ],
      "概念解析": "钢铁分为普钢和特钢，特钢是衡量一个国家能否成为钢铁强国的重要标志。中国制造业的增长为国内特殊钢发展提供了空间，制造行业的持续快速发展，特别是机械、汽车、机电、造船等行业，对优特钢的需求强劲，成为支撑优特钢市场的直接动力。"
    },
    {
      "概念代码": "885430",
      "概念名称": "天然气",
      "龙头股": [
        {
          "股票代码": "002629",
          "股票名称": "仁智股份",
          "股票详情": "西南最大油气勘探开采服务商;公司通过与国内外的同行业交流,积累了更加丰富的页岩气井勘探开发服务的技术;相关业务收入1.16亿元,主营占比小于5%,但利润贡献度为60%。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "公司是一体化钻井工程技术服务商,国内天然气业务上,公司中标四川长宁页岩气;海外业务方面,已经中标乌克兰国家天然气钻采公司39亿元人民币(不含税)钻井工程服务项目;17年相关业务收入6.17亿元,主营占比超95%。"
        },
        {
          "股票代码": "603800",
          "股票名称": "道森股份",
          "股票详情": "公司主要从事石油、天然气及页岩气钻采设备的研发、生产和销售，主要产品为井口装置及采油（气）树、井控设备、管线阀门等油气钻采设备。"
        }
      ],
      "概念解析": "天然气是指自然界中天然存在的一切气体，包括大气圈、水圈、和岩石圈中各种自然过程形成的气体。随着煤改气的持续推进，我国天然气处于紧平衡，整个天然气产业链得到发展机会，更有分析师指出天然气将迎黄金十年。"
    },
    {
      "概念代码": "885431",
      "概念名称": "新能源汽车",
      "龙头股": [
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "公司的变速器轴承是专门适用于新能源汽车方面的产品。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司在互动平台表示，比亚迪（BYD）是公司长期合作大客户，公司向其提供包括新能源汽车应用在内的诸多领域产品服务，具体产品包括刚性电路板（RPC）、柔性电路板（FPC）及刚柔结合板（R-F)等。"
        },
        {
          "股票代码": "603768",
          "股票名称": "常青股份",
          "股票详情": "新能源汽车公司主要供货以下几个车企的相关车型：1、江淮新能源的IEV7S、IEVA50、IEV7；2、比亚迪的唐新能源、宋MAX、E3、秦新能源、汉新能源；3、奇瑞新能源的大蚂蚁、艾瑞泽E、星图追风；4、合众新能源的哪吒V、哪吒U、哪吒NO1。"
        }
      ],
      "概念解析": "新能源汽车是指采用非常规的车用燃料作为动力来源（或使用常规的车用燃料、采用新型车载动力装置），综合车辆的动力控制和驱动方面的先进技术，形成的技术原理先进、具有新技术、新结构的汽车。"
    },
    {
      "概念代码": "885433",
      "概念名称": "节能照明",
      "龙头股": [
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "公司为全球技术领先的LED应用及金融科技综合解决方案提供商，为全球客户提供需求分析、方案设计、研发制造及专业服务，致力于成为全球技术领先的智能视讯系统解决方案提供商。LED显示业务涵盖Mini LED显示屏、传统LED显示屏、透明屏等产品及解决方案，主要应用于大交通、体育赛事、广告、租赁演艺、广播电视、控制室、数字媒体等专业和商业显示领域，行业地位上公司Mini LED和显示控制技术行业领先。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "公司是集研发、设计、生产和销售为一体的中高端LED光源器件封装和LED照明产品提供商，为客户提供“客制化”、“一体化”解决方案。子公司恒润光电加大高端节能照明用超高光效产品及高清照明产品的开发；研究开发键盘灯、安防指示灯、车载产品应用等新产品或新技术；"
        },
        {
          "股票代码": "603728",
          "股票名称": "鸣志电器",
          "股票详情": "公司LED智能照明控制技术突破国际大公司的技术垄断，在国内处于领跑者的地位。公司在LED智能照明领域是行业标准的制定者之一。 "
        }
      ],
      "概念解析": "即LED，发光二极管。LED被称为第四代光源，具有节能、环保、安全、寿命长、低功耗、低热、高亮度、防水、微型、防震、易调光、光束集中、维护简便等特点，可以广泛应用于各种指示、显示、装饰、背光源、普通照明等领域。"
    },
    {
      "概念代码": "885439",
      "概念名称": "土地流转",
      "龙头股": [
        {
          "股票代码": "000009",
          "股票名称": "中国宝安",
          "股票详情": "公司在海南澄迈和三亚分别有2080亩和884亩农用地，地价成本约1.6万/亩；公司通过战略投资全资持有海南宝安等5个农场公司，合计占地面积约215万平米。"
        },
        {
          "股票代码": "000663",
          "股票名称": "永安林业",
          "股票详情": "公司现有森林资源176.3万亩，包括生态公益林20.3万亩、商品用材林147万亩（天然商品林48万亩、人工商品林99万亩）、经济林等其他林地9万亩。"
        },
        {
          "股票代码": "002403",
          "股票名称": "爱仕达",
          "股票详情": "2013年9月4日上证报讯，据了解，农地流转的试点将由地方试点突破来推动土地流转的全面推开。以浙江嘉兴、海南为代表的地方土地流转试点已经先行先试。嘉兴是浙江省级统筹城乡发展综合配套改革试点的先行地。《嘉兴市土地整治规划（2010-2020年）》，已经通过了国土部的评审，即将进入实施阶段。嘉兴的土地流转试点已经走在全国前列。2013年8月29日，公司在投资者互动平台上表示，公司在嘉兴市嘉善县已购地300亩，在建设之中。"
        }
      ],
      "概念解析": "指拥有土地承包经营权的农户将土地经营权（使用权）转让给其他农户或经济组织，即保留承包权，转让使用权。随着乡村振兴战略的推进，我国土地制度改革将加速推进，土地流转也将持续深化，土地流转市场空间广阔，足以诞生千亿市值公司。"
    },
    {
      "概念代码": "885452",
      "概念名称": "大数据",
      "龙头股": [
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2019年年报披露：精准广告投放业务中，万象新动的具体服务内容包括广告策略制定、广告投放、广告效果监测及优化等。万象新动通过深入的数据挖掘和分析，结合广告主的需求制定效果最优的广告精准投放策略，通过DSP平台和自有数据管理平台（DMP）为广告主精准定位目标受众，利用大数据分析及RTB实时竞价技术将广告内容精准、高效的投放至优质的媒体资源。在广告投放的过程中，万象新动实时跟踪记录、监控传播效果，根据最终广告受众的访问时间、偏好等投放结果，利用大数据分析及时优化投放策略及媒体采购价格，进一步提升广告的宣传效果。"
        },
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "与腾讯共同建设腾讯赛为大数据实验室;围绕大数据、互联网+、图像分析处理等相关领域的科学研究,促进产学研的深度融合和发展,有智慧城市时空信息大数据平台;17年12月,与鲲鹏数据建立全面合作伙伴关系,合作开拓数据中心基础设施领域市场;18年9月,与中电智云签订了大数据建设、分析、云服务合同书,合同总价为14.5亿元(暂定价),占公司2017年度经审计营业收入总额的96.76%；18年10月,与上海华祉签订了大数据中心建设、云服务项目承包合同,合同总金额10.5亿元."
        },
        {
          "股票代码": "300542",
          "股票名称": "新晨科技",
          "股票详情": "公司是较早将大数据技术应用到公安行业的公司之一，拥有一支专业大数据应用及研发团队，以资深行业专家为核心，以大数据的行业细分应用为方向，在大数据行业场景应用、平台及产品研发、数据分析展现上拥有较为雄厚的产品研发与实施能力。"
        }
      ],
      "概念解析": "大数据是继云计算、物联网之后IT产业又一次颠覆性的技术变革。云计算主要为数据资产提供了保管、访问的场所和渠道，而数据才是真正有价值的资产。十三五规划中提出：实施国家大数据战略，推进数据资源开放共享。"
    },
    {
      "概念代码": "885454",
      "概念名称": "智能穿戴",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "公司拥有WLCSP、MCM、SiP、QFN、BGA、汽车电子封装技术、BUMP、WLP、Cu pillar等多项技术的独立自主知识产权。公司成功开发并量产汽车用MEMS、霍尔传感器、MCU和新一代电子点火模块。2013年，公司先进封装技术研发与应用取得重要突破， FC(Flip Chip)新技术及其产品在国内第一家实现了规模化量产。"
        },
        {
          "股票代码": "002351",
          "股票名称": "漫步者",
          "股票详情": "公司拥有“一主一辅”（“漫步者”和“声迈”）两个产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业第一，全球排名第三。“Edifier漫步者”商标被国认定为“中国驰名商标”；2013年3月，公司完成收购日本STAX公司的全部股权，公司拥有了全球著名的静电耳机及其功放的所有设计、制造技术和相应市场，静电耳机有反应速度快，能够重放各种微小的细节，失真极低的优势，使公司能够向耳机行业的高端品牌发起挑战。公司的高端耳机未来有望应用到智能穿戴设备上；2016年4月公告，公司与美国Audeze LLC签订《意向书》，公司或公司全资子公司拟以现金方式支付400万美元购买Audeze LLC增发新股，交易完成后，公司将直接或间接持有Audeze LLC约18.18%的股份。美国 Audeze LLC 是全球顶级的平板耳机制造商。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司HDI产品在高清LED显示屏、智能4G/5G手机与通讯、新能源汽车电子、智能可穿戴终端、医疗电子终端、AR/VR、人工智能等新兴应用领域拥有广阔市场发展前景。中京电子2015年2月公告称，广东乐源数字技术有限公司与惠州中京乐源智能科技有限公司联合出品智能穿戴新产品。据悉，联合出品的智能穿戴新产品为智能腰带，具有血压检测、心率检测、跌倒报警、智能定位、数据远程监控与传输、云平台管理多项功能。"
        }
      ],
      "概念解析": "智能穿戴设备是应用穿戴式技术对日常穿戴进行智能化设计、开发出可以穿戴的设备的总称，如手表、手环、眼镜、服饰等。"
    },
    {
      "概念代码": "885456",
      "概念名称": "互联网金融",
      "龙头股": [
        {
          "股票代码": "000728",
          "股票名称": "国元证券",
          "股票详情": "公司与万得签署战略合作协议，目前万得手机平台的客户交易委托和开户推荐已正式上线，公司的互联网引流战略，将很快迈出第一步。下一步公司将与万得在资管、信用、投研等业务领域开展深入合作。"
        },
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "据2017年年报，下属子公司新东网通过与国内三大通信运营商、银行形成三方合作，通过跟银行等金融机构的合作打通金融最后通路。公司通过打造涵盖平台、应用、渠道三大结构的“场景金融”生态链，全面发力互联网金融业务。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "2016年2月作价30亿收购联动优势91.56%股权,标的为移动信息服务、移动运营商计费结算服务和第三方支付服务提供商;17年4月与天安金融控股合资设立小额贷款公司。"
        }
      ],
      "概念解析": "互联网金融是传统金融机构与互联网企业利用互联网技术和信息通信技术实现资金融通、支付、投资和信息中介服务的新型金融业务模式。"
    },
    {
      "概念代码": "885457",
      "概念名称": "手机游戏",
      "龙头股": [
        {
          "股票代码": "002148",
          "股票名称": "北纬科技",
          "股票详情": "拥有蜂巢游戏发布平台，目前专注外国精品游戏代理，包括《植物大战僵尸全明星》等，与EA、Rivio、King等达成深度合作；17年手游业务营收1.92亿，占比33.65%。"
        },
        {
          "股票代码": "002354",
          "股票名称": "天娱数科",
          "股票详情": "页游起家,拓展手游,自主开发与代理并行;先后收购爱思助手、妙趣横生、雷尚科技、花科技等游戏开发、分发推广商,其中幻想悦游为国内资深网络游戏海外发行和运营商主要原创作品包括《苍穹变》、《全民破坏神》;18年5月,全资子公司天神互动与盛大游戏子公司上海盛页战略合作,深化P授权合作"
        },
        {
          "股票代码": "002517",
          "股票名称": "恺英网络",
          "股票详情": "储备游戏丰富,拥有“传奇世界”“热血系列”等知名IP,独家代理的爆款手游《全民奇迹》累计注册用户超1.9亿,累计流水收入超过75亿人民币;17年游戏相关营收14.74亿占比47.02%"
        }
      ],
      "概念解析": "中国成为全球最大移动游戏市场，为第二名美国的两倍。"
    },
    {
      "概念代码": "885459",
      "概念名称": "网络安全",
      "龙头股": [
        {
          "股票代码": "000547",
          "股票名称": "航天发展",
          "股票详情": "公安大数据安全行业领先企业,牵头成立了“航天科工公安领域大数据与网络信息安全产联盟”;智能文件交换行业市场占有率超70%,备份容灾产业行业增速排名第一,国内市场份额进入前八,获得等保测评资质。"
        },
        {
          "股票代码": "600536",
          "股票名称": "中国软件",
          "股票详情": "中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，支持Windows全系、Linux、Android、iOS等多操作系统，同时支持云环境下的数据安全防护，为企业级客户提供新一代数据失泄密防护解决方案。报告期内，中软防水坝系列产品广泛应用于政府、央企、金融、制造业和研究院所等多个行业，对千万台终端数据实施安全防护，为国家多个重要领域的数据安全保驾护航。新推出的防水坝9.0版本在稳定性、兼容性和功能完善上均有明显提升，在技术上进一步提升了产品品质；同时进一步加强市场拓展，开拓了新的销售渠道。公司子公司拟增资迈普通信，成为其大股东，以布局自主可控网络系统业务，完善网络信息安全产业链条。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。"
        }
      ],
      "概念解析": "强大的网络安全产业实力是保障我国网络空间安全的根本和基石。近年来，基于政策扶持、需求扩张、应用升级等多方面的驱动，我国网络安全产业发展进入“快车道”。"
    },
    {
      "概念代码": "885461",
      "概念名称": "充电桩",
      "龙头股": [
        {
          "股票代码": "002519",
          "股票名称": "银河电子",
          "股票详情": "公司目前在新能源电动汽车行业已建立了包括电源模块、充电桩、车载充电机、移动充电机、DC/DC模块、车载电动空调压缩机等多项产品业务，产品和技术在行业内处于领先地位，已成功进入新能源电动汽车行业主流客户的供应商体系，并成为主要供应商之一。"
        },
        {
          "股票代码": "600277",
          "股票名称": "亿利洁能",
          "股票详情": "2021年半年报披露，公司在北京水立方、亿利生态广场、上海海上新东方、天津滨海新区等地开展智能充电桩业务。"
        },
        {
          "股票代码": "600869",
          "股票名称": "远东股份",
          "股票详情": "8年年报披露,在新能源汽车充电电缆方面,公司开发了符合GB/T335942017的交流和直流充电桩电缆、符合EN50620-2017的交流充电桩电缆、符合2PFG1908/02.11的直流与交流充电桩电缆,拥有CQC、 DEKRA和TUV等证书,除此之外,子公司水木源华拥有新能源领域的快速充电站业务"
        }
      ],
      "概念解析": "充电桩其功能类似于加油站里面的加油机，可以固定在地面或墙壁，安装于公共建筑（公共楼宇、商场、公共停车场等）和居民小区停车场或充电站内，可以根据不同的电压等级为各种型号的电动汽车充电。"
    },
    {
      "概念代码": "885462",
      "概念名称": "乳业",
      "龙头股": [
        {
          "股票代码": "001318",
          "股票名称": "阳光乳业",
          "股票详情": "公司的主营业务是乳制品及乳饮料的研发、生产和销售。公司的主要产品为低温乳制品、常温乳制品、低温乳饮料、常温乳饮料、乳粉。 "
        },
        {
          "股票代码": "300898",
          "股票名称": "熊猫乳品",
          "股票详情": "招股书显示公司的主要产品包括“熊猫”牌系列调制甜炼乳、全脂甜炼乳、调制淡炼乳、全脂淡炼乳、甜奶酱、马苏里拉奶酪、奶酪棒、稀奶油等，广泛应用于餐饮、烘焙、饮品、食品加工和家庭消费等领域。"
        },
        {
          "股票代码": "605179",
          "股票名称": "一鸣食品",
          "股票详情": "子公司泰顺一鸣2011年从澳大利亚引进优质良种奶牛，采用先进的饲养技术，目前奶牛数量已超过2200头，并以此为基础推出了公司高端产品“澳瑞”子品牌低温鲜牛奶。"
        }
      ],
      "概念解析": "2019中央一号文件：实施奶业振兴行动，加强优质奶源基地建设，升级改造中小奶牛养殖场，实施婴幼儿配方奶粉提升行动。"
    },
    {
      "概念代码": "885467",
      "概念名称": "特斯拉",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "产品主要用于特斯拉的车载空调(PTC加热器),一个加热器需要用6个器件;还有应用于特斯拉电池发动方面的芯片"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "2021年初，公司已获得特斯拉美国总部供应商代码。"
        },
        {
          "股票代码": "600586",
          "股票名称": "金晶科技",
          "股票详情": "金晶产品被选为特斯拉充电桩指定用玻璃的上游原片供应商。"
        }
      ],
      "概念解析": "随着特斯拉上海超级工厂投产，中国将会是特斯拉未来增长最快的单一市场，本土零部件供应商将迎来发展大机遇。"
    },
    {
      "概念代码": "885472",
      "概念名称": "上海自贸区",
      "龙头股": [
        {
          "股票代码": "002210",
          "股票名称": "飞马国际",
          "股票详情": "公司在互动平台表示，上海自贸区的设立，体现了政府对高端物流的高度重视与支持，有利于推进物流产业的进一步发展。公司华东平台所开展相关业务部分在上海几大保税区、物流园区内进行，自贸区的设立促进各保税区/物流园区融合互通，有助于公司降低运营及沟通成本，有利于公司的相关业务的进一步深化与拓展。  "
        },
        {
          "股票代码": "600026",
          "股票名称": "中远海能",
          "股票详情": "公司注册地位于上海市洋山保税港区，是国内最大的沿海原油和煤炭运输商，是以油运、煤运为核心业务的远东地区最大航运公司之一，随着上海自贸区发展，公司的运输业务有望得到明显提升，公司收入和地位也将大幅提高。"
        },
        {
          "股票代码": "603650",
          "股票名称": "彤程新材",
          "股票详情": "公司注册地为中国(上海)自由贸易试验区花园石桥路33号901室"
        }
      ],
      "概念解析": "是中国政府设立在上海的区域性自由贸易园区，位于浦东境内，属中国自由贸易区范畴。2017年10月18日习总书记说，赋予自由贸易试验区更大改革自主权，探索建设自由贸易港。上海自由贸易试验区范围涵盖上海市外高桥保税区、外高桥保税物流园区、洋山保税港区和上海浦东机场综合保税区、金桥出口加工区、张江高科技园区和陆家嘴金融贸易区 七个区域。"
    },
    {
      "概念代码": "885478",
      "概念名称": "智能家居",
      "龙头股": [
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "公司大力推广绿色建筑，坚持壮大绿色、健康、智能的技术体系，发展被动节能、主动增能、健康智能技术，拥有建筑节能、环保、雾霾防治、智能家居、运营管理等多方面专利约20项。，公司加强研发和技术创新，形成了AI智能家居集控系统”，并已在智能家居场景中实现远程移动控制，同时不断加强AI技术的研发和应用，利用语音人机交互技术提升用户居住体验。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2019年年报披露：在智能家居应用领域，公司持续扩充IROBOT产品应用，扩大科沃斯扫地机器人应用领域，开始导入新客户美的、小米智能扫地机器人并实现量产。"
        },
        {
          "股票代码": "002818",
          "股票名称": "富森美",
          "股票详情": "作为A股家居流通业第一股，富森美引领着西南家居行业风向。在布局建材、家具、软装、进口家居等方面后，为着眼移动互联网时代，富森美积极引入智能家居，探索物联网时代智能家居的发展方向。近年来“智能家居”一直被预测为互联网时代中的下一个“风口”。富森美家居作为家居流通业的翘楚，也一直关注和促进着智能家居的发展情况。在富森美的支持下，落户四川的，以智能家居产品为主打的商家有7家，智能家居品牌有17个。"
        }
      ],
      "概念解析": "智能家居涵盖了智能终端、物联网等相关技术，是科技创新的集大成者，市场前景广阔。中国智能化家居市场正以每年19%以上的速度飞速增长，智慧电器、智慧家庭的概念正从理想变为现实。"
    },
    {
      "概念代码": "885480",
      "概念名称": "在线教育",
      "龙头股": [
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "2014年12月，赛为智能拟以7000万元与安徽工业大学合作举办“安徽工业大学工商学院”，赛为智能占70%股权。该工商学院是全日制本科普通高等学校，以应用型本科教育（软件行业）为发展方向，直接与企业需求接轨。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "2021年半年报：公司携手华中师范大学打造的融内容、平台、终端、服务于一体的素质教育平台；融合信息技术、互联网、个性化定制的学校文化创新平台；人人皆学、处处能学、时时能学的泛在成长平台。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "公司拟推出“多伦学车”互联网综合应用云平台。该平台涉及移动互联网，云计算，大数据，物联网，北斗卫星定位和三维虚拟仿真等六大技术领域，旨在以O2O方式向行业主管部门，驾校，教练，学员等提供关于驾考培训的全方位信息服务。该平台以“先学后付，计时收费，一人一车，四个自主（自主选择教练，自主选择培训时间，自主选择培训价格，自主选择缴费方式）”为核心导向，向行业主管部门，驾校，教练，学员提供一站式云上解决方案。"
        }
      ],
      "概念解析": "受新冠疫情影响，2020年在线教育行业迎来爆发式增长，K12在线教育也直接受益于后疫情时代的增长红利，2020年10月K12在线教育活跃用户达2.02亿人，同比增长44.2%。"
    },
    {
      "概念代码": "885487",
      "概念名称": "天津自贸区",
      "龙头股": [
        {
          "股票代码": "600082",
          "股票名称": "海泰发展",
          "股票详情": "公司地处滨海新区，控股股东海泰控股集团拥有滨海高新区内位于滨海区域37平方公里土地的整理、规划权，掌握较为丰富的土地储备资源，其中，华苑产业区12平方公里，滨海新区五大功能区之一的“滨海高新技术产业区”25平方公里。滨海高新区在2010年中国最具投资潜力经济园区评比中滨海高新区名列榜首。公司作为滨海高新区国有资产运营者海泰控股集团旗下唯一的上市公司，公司将以园区开发运营服务为主营业务，发展重心也必将向滨海新区迈进。"
        },
        {
          "股票代码": "600225",
          "股票名称": "天津松江",
          "股票详情": "公司是天津市地产综合开发龙头企业，实际控制人为天津市国有资产监督管理委员会。2013年计划开工面积55万平米，竣工面积30万平米，签约销售面积19万平米，签约销售额17亿元。计划投资约34亿元，将继续加大对天津武台松江城、武清运河城曹园南、东丽湖东湖小镇、内蒙古松江城等在建项目投资；并将根据2013年市场情况对梅江南居住区、张贵庄商业、南开区美湖里、武清运河城柴官等项目进行投资。2013年中报披露，下半年，公司将积极推进新项目开工和在建项目按时竣工，合理控制项目成本，加大项目营销力度，力争完成年初制定的主要经营目标。"
        },
        {
          "股票代码": "600821",
          "股票名称": "金开新能",
          "股票详情": "公司是天津市商业百货龙头。公司参股公司华运公司(占35%)主要投资项目为劝业红星国际广场，该项目作为天津市首批20项重点服务业项目之一，是超大型城市综合体，开发项目总计约90万平方米，其中可供出售居住型公寓19.43万平方米，商业地产14万平方米，企业自持的物业家居MALL22万平方米(已于2012年3月开业)，百货MALL26.8万平方米及六星级酒店3600平方米，预计2015年建成开业。家居MALL和百货MALL及酒店由华运公司持有经营40年，预计房地产开发居住型公寓及商业地产在2015年6月售罄后，家居MALL和百货MALL全部开业，华运公司每年将有较稳定租金收入，该项目建成后也将成为公司业绩新亮点。"
        }
      ],
      "概念解析": "天津自贸区是中国政府即将设立在天津市滨海新区的区域性自由贸易园区。2015年4月21日上午10点，中国(天津)自由贸易试验区正式挂牌。2018年5月24日，国务院印发进一步深化天津自贸区改革开放方案，天津自贸区迎来巨大机会。"
    },
    {
      "概念代码": "885490",
      "概念名称": "民营医院",
      "龙头股": [
        {
          "股票代码": "000592",
          "股票名称": "平潭发展",
          "股票详情": "与台湾企业合资成立控股子公司中福徳馨(平潭)健康管理有限公司,投资建设康复医院耳鼻喉医院、口腔医院及美容医院四家专科医院。"
        },
        {
          "股票代码": "601886",
          "股票名称": "江河集团",
          "股票详情": "拥有澳洲最大连锁眼科品牌Vision和苏皖地区知名品牌南京泽明，前者主要从事眼科咨询及日间手术室业务，拥有15家专业眼科医院、9家先进的日间手术室、6家激光眼科手术中心，国内以南京泽明为苏皖区域总部，拥有常州泽明、靖江光明医院等医院；公司目前为澳大利亚上市公司Primary第一大股东，其目前拥有75个医疗中心、2396个病理学站点、142个影像站点，业务主要分布在新南威尔士州、维多利亚州、昆士兰州、西澳大利亚州等；18年5月16日，通过控股子公司获得东台光正眼科医院70%股份"
        },
        {
          "股票代码": "603990",
          "股票名称": "麦迪科技",
          "股票详情": "玛丽医院成立于 2011 年，是一家现代化民营专科医院，技术力量主要体现在生殖医学科、妇科和男科三大领域。"
        }
      ],
      "概念解析": "民营医院的数量已超过公立医院，但诊疗人次数仅占全国医院14%左右，与国务院20%目标相差较远，空间很大。"
    },
    {
      "概念代码": "885493",
      "概念名称": "上海国资改革",
      "龙头股": [
        {
          "股票代码": "002564",
          "股票名称": "天沃科技",
          "股票详情": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票7204.95万股，占总股本的8.2875%。"
        },
        {
          "股票代码": "600773",
          "股票名称": "西藏城投",
          "股票详情": "公司最终控制人为上海市静安区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票39163.39万股，占总股本的47.78%。"
        },
        {
          "股票代码": "600834",
          "股票名称": "申通地铁",
          "股票详情": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票18579.8万股，占总股本的38.9202%。"
        }
      ],
      "概念解析": "2017年上海国企改革落地成果丰厚，顶层政策设计的完备、国改案例的成功都将推动2018年上海国改进一步落地，国有企业有望迎来新一轮发展的契机。"
    },
    {
      "概念代码": "885494",
      "概念名称": "一带一路",
      "龙头股": [
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "2020年半年报披露：公司在印度尼西亚、马来西亚、斯里兰卡、塞浦路斯等国，已获得通讯牌照及运营实体，并购拥有两条稀缺的Ka高通量卫星轨位，可发射政府、民用、商业类卫星，己成为工信部、科工局等国家部委及国内多个省份军民融合卫星应用领域的重要战略合作伙伴。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "公司主要从事油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务，与新疆相邻的中西亚地区有丰富的能源资源，公司已尝试在哈萨克斯坦，伊朗开拓市场；2017年7月3日晚公告，公司前期在乌克兰天然气钻采合同投标的四个区块2017年至2019年三年钻井工程服务项目中标，以上4个区块合计中标金额约为5.09亿元，年均中标合同金额约1.69亿元。"
        },
        {
          "股票代码": "600428",
          "股票名称": "中远海特",
          "股票详情": "2017年，公司各重大项目均按计划推进，其中，YAMAL项目共执行16个航次，按期按质完成了运输+安装项目。大项目的相继中标和顺利执行，奠定了公司在全球半潜船高端市场的领先地位，也开启了公司从单纯的海运承运人到项目承包商的转型升级。"
        }
      ],
      "概念解析": "“一带一路”是“丝绸之路经济带”和“21世纪海上丝绸之路”的简称，是我国未来长期战略的重大国策。"
    },
    {
      "概念代码": "885497",
      "概念名称": "在线旅游",
      "龙头股": [
        {
          "股票代码": "000888",
          "股票名称": "峨眉山A",
          "股票详情": "公司围绕“重上峨眉山，实现新跨越”的发展战略，积极适应“旅游大众化、出行散客化、服务个性化和营销网络化”的旅游产业发展趋势，推进经营管理的新突破和新发展。公司将持续利用景区独特的旅游资源和培养勤勉尽责的管理团队，通过狠抓成本控制、提高服务质量，促进公司可持续发展。"
        },
        {
          "股票代码": "000978",
          "股票名称": "桂林旅游",
          "股票详情": "公司与乐商公司、林芝腾讯、桂林交投共同出资设立广西智游天地科技产业有限责任公司。合资公司主要负责建设和运营桂林市的官方旅游平台“I游桂林”，包括建设和运营OTA在线旅游服务平台、桂林市下属的旅游监管平台、桂林市下属的旅游大数据中心以及对旅游景区及其配套行业进行信息化升级等。"
        },
        {
          "股票代码": "603199",
          "股票名称": "九华旅游",
          "股票详情": "公司旗下九华山旅游在线电子商务公司，自主运营在线旅游平台--佑途网及电商旗舰店。"
        }
      ],
      "概念解析": "受政策引导鼓励，疫后旅游市场有序复苏，市场流量恢复，用户出游意愿稳步提升。国内旅游市场各版块正以“U型”态势加速复苏。"
    },
    {
      "概念代码": "885500",
      "概念名称": "通用航空",
      "龙头股": [
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "2017年年报称，公司拥有通用航空业务专业化管理团队，实现包括咨询、规划设计、项目投资及管理、工程建设、运营和维护等在内的通用机场全业务创新管理模式，使公司成为国内为数不多从事通用机场全生命周期经营的企业。2016年5月10日公告，向交易对方以8.20元/股发行5250万股、并支付现金4950万元，合计作价4.8亿元，收购多项资产提升公司通用航空全产业链服务能力。收购的资产中，力行工程主要从事地下施工机械如盾构机、顶管机等特种机械研发、设计、制造、租赁和技术服务业务等。浙江中青专注于通用航空机场投资、建设和服务。主题纬度主要从事通用航空小镇、主题产业园区、旅游规划等方面的策划、规划，建筑、景观等具体设计实践。"
        },
        {
          "股票代码": "300542",
          "股票名称": "新晨科技",
          "股票详情": "公司是集软件开发、系统集成和咨询与服务为一体的高新技术企业。公司以自主研发的核心技术平台—新晨交换平台为基础平台进一步开发出应用于银行，空管等领域的多种应用系统（平台），积累了丰富的经验和成熟的技术。公司拟使用首发募集资金15587.05万元投入国家空管数据信息服务体系研发项目，渠道整合平台研发项目，新一代贸易融资结算系统研发项目。"
        },
        {
          "股票代码": "600038",
          "股票名称": "中直股份",
          "股票详情": "公司主要从事直9系列直升机、Y12轻型多用途飞机、EC120直升机、H425直升机及直升机零部件的生产和销售。公司主营产品是国家重点扶持的出口产品，并且被国家科技部等五部委确定为国家重点新产品；公司是中国直升机和通用飞机科研生产基地，浓缩了航空高新技术的精华，代表了中国民用航空工业发展的最新水平。“Y12”是我国目前唯一具有自主知识产权，并同时获得英、美适航许可的通用航空飞机。目前现有核心产品Z9系列直升机和Y12系列飞机，在国内技术处于领先地位。"
        }
      ],
      "概念解析": "通用航空是指使用民用航空器从事公共航空运输以外的民用航空活动。2018年交通运输部宣布通用航空投资全面放开，通航概念迎来机会。"
    },
    {
      "概念代码": "885502",
      "概念名称": "冷链物流",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "公司是中国最大的工业制冷设备生产企业，并拥有中国驰名商标。公司加大了新产品的营销力度，新系列螺杆机组、单机双级螺杆机组、大型撬块机组的市场增长率超过40%；完成新产品开发10多项，延伸了新系列螺杆机组和单机双级螺杆机组产品系列，强化了公司在冷链物流领域的技术优势。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "公司子公司湖北海立美达汽车有限公司有冷链物流所需的冷厢车。"
        },
        {
          "股票代码": "603066",
          "股票名称": "音飞储存",
          "股票详情": "2020年8月3日互动平台回复：公司一直为客户提供冷链仓储解决方案及智能仓储设备，冷链行业一直是公司主要下游行业。业务主要行业是医药、食品饮料及乳制品、农产品等。公司医药主要客户有国药集团、广药集团、九州通医药、哈药集团、神威药业、新华制药；食品饮料客户有汇鸿冷链、海天味业、良品铺子、伊利、郑州鲜易、金中昌信冷链、雪人股份、毅都冷链、富运冷链、万纬冷链等；公司投资建设杭州肉类查检场项目（包含冷库、保鲜库、恒温库、普通保税库）并负责冷链管理、仓储管理；公司还将依托陶文旅集团的实力，建设物流仓储中心，服务于农产品冷链的仓储物流。"
        }
      ],
      "概念解析": "随着人们生活水平提高，对食品安全问题的关注度大幅提高。而当前多数食品中含有防腐剂等添加剂，影响人们身体健康。冷链物流能够在不使用防腐剂等任何添加剂的前提下，极大延长农副产品的保鲜和保质期。"
    },
    {
      "概念代码": "885505",
      "概念名称": "生态农业",
      "龙头股": [
        {
          "股票代码": "002513",
          "股票名称": "蓝丰生化",
          "股票详情": "公司是国内较大的以光气为原料的农药生产企业，产品包括杀菌剂、杀虫剂、除草剂三大类农药原药和制剂以及精细化工中间体。其中杀菌剂产品甲基硫菌灵、多菌灵、除草剂产品环嗪酮的生产工艺达到世界先进水平。公司在国内率先研发和生产甲基硫菌灵，是国内最大的甲基硫菌灵生产企业。公司是国内多菌灵原药的主要供应商，产能位于全国三甲，也是国内为数不多的可生产精胺（杀虫剂甲胺磷、乙酰甲胺磷的中间体）的企业，生产能力位于全国前列。公司是国内环嗪酮的攻关单位，是全国该产品的主要供应商，产品质量可以与杜邦公司同类产品相媲美。光气作为一种活泼的化学原料，利用光气生产农药，相比于氯化亚砜，具备工艺清洁、成本低、工艺流程相对简单的特点，但是由于光气性质特别活泼，毒性大，安全要求较高，其准入门槛较高。公司是国家发改委对生产光气监控的定点企业，是国内为数不多的以光气为原料的大规模农药生产企业。公司依托光气为原料，已开发出种类较为完善的农药产品，由于其生产成本低，公司产品市场竞争力较强，毛利率一直较高。并且随着国内外对光气生产资格的管理越来越严，公司光气资源优势将更加明显。"
        },
        {
          "股票代码": "002538",
          "股票名称": "司尔特",
          "股票详情": "公司主要产品为高浓度缓释NPK复合肥系列产品以及磷酸一铵，中间产品包括硫酸、磷酸等，逐步形成从硫铁矿制酸至磷复肥产品生产、销售较为完整的一体化产业链。公司已具备年产92万吨高浓度缓释NPK复合肥、55万吨磷酸一铵、90万吨硫酸、30万吨磷酸的生产能力。其中，磷酸一铵产量位列全国第十位，硫铁矿制酸产量位列同行业第八位，综合实力挤入中国复合肥行业十强。2012年报披露，公司将通过2-3年的快速发展，公司达到年产高浓度NPK复合肥100万吨、磷酸一铵80万吨、硫酸100万吨实际生产能力。2016年3月公告，公司拟以自有资金新征土地投资建设年产40万吨新型复合肥项目，投资总额3亿元。"
        },
        {
          "股票代码": "002565",
          "股票名称": "顺灏股份",
          "股票详情": "2020年年报披露：公司在湖北地区开展生物有机肥、土壤修复治理等有机生物农业领域业务的发展。通过加强研发和技术储备，持续推进功能生物有机肥、土壤修复治理、现代生态农业等有机农业领域业务的发展，力争开拓实现具有提供肥力及土壤改良效果的土壤改良剂和生物有机肥料。"
        }
      ],
      "概念解析": "生态农业简称ECO，是按照生态学原理和经济学原理，运用现代科学技术成果和现代管理手段，以及传统农业的有效经验建立起来的，能获得较高的经济效益、生态效益和社会效益的现代化农业。"
    },
    {
      "概念代码": "885508",
      "概念名称": "禽流感",
      "龙头股": [
        {
          "股票代码": "002688",
          "股票名称": "金河生物",
          "股票详情": "2015 年，公司控股子公司生物制品公司收购了杭州荐量 67%的股权，成为公司运营的第一个动物疫苗平台。杭州荐量生产经营资质齐全，共有 20 多个动物疫苗生产文号，畜类疫苗产品主要有猪瘟、圆环、伪狂犬等产品，禽用疫苗有鸡新城疫、禽流感（H9 亚型）等产品。"
        },
        {
          "股票代码": "600195",
          "股票名称": "中牧股份",
          "股票详情": "首家获得禽流感动物疫苗生产资质企业,也是最大的生产商之一。"
        },
        {
          "股票代码": "603566",
          "股票名称": "普莱柯",
          "股票详情": "公司首创的鸡新支流（Re-9株）基因工程三联灭活疫苗是我国目前预防H9亚型禽流感的高效疫苗。"
        }
      ],
      "概念解析": "在禽流感病毒中，高致病性H5N1亚型和新禽流感H7N9亚型最为引人关注。禽流感不仅重创了家禽养殖业，更造成了人类的伤亡。"
    },
    {
      "概念代码": "885514",
      "概念名称": "京津冀一体化",
      "龙头股": [
        {
          "股票代码": "000620",
          "股票名称": "新华联",
          "股票详情": "公司持有北京新华联置地100%股权。北京平谷区马坊镇B05-01、B05-02居住及社会停车场库项目。其中，马放塘棚户区改造项目规划占地面积19.37万平方米，计划使用募集资金6亿元，项目已经开工。"
        },
        {
          "股票代码": "002362",
          "股票名称": "汉王科技",
          "股票详情": "汉王制造有限公司成立于1998年12月，注册资金1.79亿元，位于北京东燕郊经济开发区汉王路一号。公司置地130多亩，现有建筑面积五万多平方米，是世界第一大手写板生产基地。总部在北京海淀区中关村软件园—汉王科技大厦。"
        },
        {
          "股票代码": "600550",
          "股票名称": "保变电气",
          "股票详情": "公司为河北保定上市公司，是我国大型高端变压器生产的核心企业之一，目前公司已形成了以保定工厂为核心，秦皇岛出海口基地、合肥工厂为支撑的变压器产业群，产销规模的持续扩大和产品结构的不断优化使公司在国内变压器市场的占有率稳步提升，目前公司已成为国家电网和南方电网采购特高压交直流变压器产品的主要供应商之一，公司在核电变压器领域具有突出的品牌优势，市场占有率较高。"
        }
      ],
      "概念解析": "京津冀一体化是中国国务院总理李克强在2014年3月5日作政府工作报告时指出的方案，目的是加强环渤海及京津冀地区经济协作。要坚持优势互补、互利共赢、扎实推进，加快走出一条科学持续的协同发展路子。"
    },
    {
      "概念代码": "885517",
      "概念名称": "机器人概念",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司旗下自主研发的电站线下智能运维机器人已成功实现量产，并应用超过1GW的光伏电站。"
        },
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "提供轮胎关键智能制造设备、智能物流设备及其系统集成;主要产品包括全钢卡车胎三鼓次法成型机、90度钢丝帘布裁断机、AGV移动机器人及其系统集成等;17年机器人及相关设备制造收入7638万,营收占比13.47%。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方轴承",
          "股票详情": "公司在互动平台表示，公司产品已从单一的轴承产品逐步扩展至目前的轴承，离合器，皮带轮，机械零部件等多种精密零部件产品，产品的应用领域也从最初的燃油乘用车，摩托车逐步拓展至目前的新能源车，商用车，工业机器人，无人机，航空离合器等多个领域。公司一直注重产品的研发投入，正是得益于新产品的不断量产，公司销售收入快速增长，近2年量产的新产品，如工业机器人上的rv 减速机轴承，高压开关控制器上的离合器，无人机上的离合器，应用于新能源车上的轴承等产品。"
        }
      ],
      "概念解析": "受疫情影响，各国经济正处于转折点，自动化项目和机器人需求滞后于经济复苏几个月，需求预计会在21年恢复，22年或23年达到疫情前水平；中期看，此次疫情将成为制造业数字化的助推器，为机器人产业提供增长动力。"
    },
    {
      "概念代码": "885520",
      "概念名称": "沪股通",
      "龙头股": [
        {
          "股票代码": "600586",
          "股票名称": "金晶科技",
          "股票详情": "该股是沪股通标的股。"
        },
        {
          "股票代码": "601990",
          "股票名称": "南京证券",
          "股票详情": "该股是沪股通标的股。"
        },
        {
          "股票代码": "603728",
          "股票名称": "鸣志电器",
          "股票详情": "该股是沪股通标的股。"
        }
      ],
      "概念解析": "沪港通是指上海证券交易所和香港联合交易所允许两地投资者通过当地证券公司（或经纪商）买卖规定范围内的对方交易所上市的股票，是沪港股票市场交易互联互通机制。本概念包含了沪股通标的股。"
    },
    {
      "概念代码": "885521",
      "概念名称": "粤港澳大湾区",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "深圳企业,民企,主营光伏电站投资、建设、运营房地产开发与销售、物业管理等,公司房地产开发的部分项目位于粤港澳大湾区内,如深圳、惠州、东莞等地,有望受益于大湾区发展后的土地增值。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "2020年5月15日公告路演信息披露：公司联动电商跨境支付体系支持大湾区跨境业务的发展，目前已在逐步布局，公司已在香港成立安派国际公司，并成功申请到MSO金融牌照，为我公司在大湾区拓展业务奠定了基础。"
        },
        {
          "股票代码": "002575",
          "股票名称": "*ST群兴",
          "股票详情": "子公司设立后将作为公司粤港澳大湾区科技创新战略的总部基地，有助于利用东莞市尤其是松山湖各项科技创新、人才引进、市场拓展的优惠政策，全面推动公司业务发展。"
        }
      ],
      "概念解析": "粤港澳大湾区是指由广东省的广州、深圳、珠海、佛山、中山、东莞、肇庆、江门、惠州等9市和香港、澳门两个特别行政区组成的城市群，是国家建设世界级城市群和参与全球竞争的重要空间载体，与美国纽约湾区、旧金山湾区和日本东京湾区比肩的世界四大湾区之一。"
    },
    {
      "概念代码": "885522",
      "概念名称": "养老概念",
      "龙头股": [
        {
          "股票代码": "000503",
          "股票名称": "国新健康",
          "股票详情": "公司凭借在“三医领域”的多年探索经验，助力养老服务产业快速发展。在“养老+医疗健康”领域，推进处方流转服务、慢病管理服务和商业健康保险第三方服务等创新业务的适老化改造，满足老年人群的医疗健康需要。"
        },
        {
          "股票代码": "002344",
          "股票名称": "海宁皮城",
          "股票详情": "已有皮城康复医院，福利院接手后在养老方面发展。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "中京电子2015年2月26日公告称，广东乐源数字技术有限公司与惠州中京乐源智能科技有限公司联合出品智能穿戴新产品。乐源数字是目前国内具有齐全的智能手表产品类别、核心研发技术以及畅通销售渠道的智能可穿戴行业公司，掌握着穿戴式智能核心技术与云开发应用实力，产品涉及智能手表业务涉及智能养老、健康管理、时尚运动等三大领域。"
        }
      ],
      "概念解析": "根据《中国老龄产业发展报告》，2050年我国老年人口数量将达到4.8亿，消费潜力将增长到106万亿，成为全球老龄产业市场潜力最大的国家。"
    },
    {
      "概念代码": "885525",
      "概念名称": "白酒概念",
      "龙头股": [
        {
          "股票代码": "002374",
          "股票名称": "中锐股份",
          "股票详情": "贵宴樽酒业(上海)有限公司为公司新设子公司，注册资本两亿。"
        },
        {
          "股票代码": "600381",
          "股票名称": "青海春天",
          "股票详情": "子公司听花酒业目前主要销售的凉露酒为通过兼采国内外蒸馏酒工艺所长、运用精准酵馏等特有技术酿制的凉润型露酒。"
        },
        {
          "股票代码": "603299",
          "股票名称": "苏盐井神",
          "股票详情": "公司参股江苏苏盐酒业有限公司，是一家以全渠道运作“今世缘-珍缘”系列浓香型白酒、“天赐缘”系列酱香型白酒为主的专业从事酒水营销的酒业公司。"
        }
      ],
      "概念解析": "白酒概念成分股包括防御性较强的以白酒为主营的个股。白酒行业已经具备广阔的护城河及定价权，未来随着消费升级和国民收入水平增长，白酒行业将继续体现高毛利率优势在行业中领涨。"
    },
    {
      "概念代码": "885530",
      "概念名称": "黄金概念",
      "龙头股": [
        {
          "股票代码": "000025",
          "股票名称": "特力A",
          "股票详情": "公司与控股子公司深圳珠宝产业服务有限公司、深圳市高新投集团有限公司、周大福珠宝文化产业园（武汉）有限公司、周大生珠宝股份有限公司、北京菜市口百货股份有限公司、深圳市众恒隆实业有限公司合作，共同投资设立黄金流转平台公司。项目投资总额2亿元人民币，其中，本公司出资7200万元，占比36%；公司控股子公司深圳珠宝产业服务有限公司出资1000万元，占比5%。"
        },
        {
          "股票代码": "000506",
          "股票名称": "中润资源",
          "股票详情": "&#8195;公司矿产业务目前主要产品为黄金，生产加工后以金锭方式直接对外销售。"
        },
        {
          "股票代码": "000975",
          "股票名称": "银泰黄金",
          "股票详情": "2016年10月19日早间披露重大资产重组方案，银泰资源拟以发行股份作为支付对价购买交易对方持有的上海盛蔚99.78%的股权。本次交易完成前，银泰资源持有上海盛蔚0.22%的股权，本次交易完成后，银泰资源将持有上海盛蔚100%的股权，并间接控制上海盛蔚拥有的黄金勘探、开发及生产业务。据公告，上海盛蔚是银泰资源携手其他投资方为收购埃尔拉多拥有的中国境内金矿资产权益而设立的，通过股东增资、借款等方式解决上海盛蔚收购资金问题。交易对方承诺，上海盛蔚在未来将拥有的东安金矿和金英金矿在2017-2019年实现的实际净利润合计数，不低于《矿权评估报告书》中东安金矿和金英金矿同期预测净利润合计数，即合计不低于10.57亿元。"
        }
      ],
      "概念解析": "黄金的需求主要有三个方面：首饰需求、工业需求、投资需求。对于黄金的价格而言，黄金作为首饰的商品属性影响有限；在工业用金相对稳定的前提下，投资需求的变化对金价形成较大影响。因而国际金价的涨跌成为黄金股投资的重要影响因素之一。黄金具有避险、抗通胀（保值）以及金融属性等。"
    },
    {
      "概念代码": "885531",
      "概念名称": "光伏概念",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "新能源业务方面，公司拥有光伏组件生产、电站开发、施工建设、智能运维、技术研发等完整光伏发电体系，自持光伏电站并网装机容量超1GW，处于行业第一梯队。"
        },
        {
          "股票代码": "000595",
          "股票名称": "宝塔实业",
          "股票详情": "公司从事的主要业务为轴承生产与销售、光伏支架生产业务和物资贸易业务。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "公司主要从事电线电缆的研发、生产、销售和服务，是国内综合线缆供应商。公司产品有光伏电缆，公司开发的光伏电缆目前已经实现对新能源企业的供应并通过德国莱茵认证。"
        }
      ],
      "概念解析": "光伏产业是我国具有国际竞争优势的战略性、朝阳性产业，政策鼓励分布式光伏发展，刺激产业涌现新增需求。"
    },
    {
      "概念代码": "885537",
      "概念名称": "3D打印",
      "龙头股": [
        {
          "股票代码": "000837",
          "股票名称": "秦川机床",
          "股票详情": "公司持有西安瑞特快速制造研究工程有限公司10%的股权。西安瑞特的快速成形技术与3D打印成型技术在原理上是一致的，是基于材料堆积法的一种高新制造技术，被认为是近年来制造领域的一个重大成果。它集机械工程、CAD、逆向工程技术、分层制造技术、数控技术、材料科学、激光技术于一体，可以快速、精确地将设计思想转变为具有一定功能的原型或直接制造零件，从而为零件原型制作、校验等方面提供了一种高效的手段。（深交所互动平台）"
        },
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "拥有中物力拓29.41%股份,进行超微金属粉末及3D打印产业化项目;参股公司山东积成中物新材料有限公司主营3D打印及耗材的技术开发、生产、销售、服务。公司与宁波中物力拓超微材料有限公司2015年5月30日签署了《合作框架协议》，双方就公司使用3000万元对中物力拓增资等相关事项进行了约定。中物力拓超微金属粉末加工技术符合国家产业政策，打破了国外的技术垄断，拥有自主知识产权，在国内同行业中处于领先地位。本次双方共同投资建立超微金属钛合金粉末及衍生品产业化基地，以金属超微雾化制粉技术为依托，加快其产业化应用和推广，实现进口产品替代，具有重要战略意义。同时，双方共同投资进入以超微金属粉末为基础材质的3D打印技术的应用和推广，积极布局下游产业，将有助于公司完善超微金属粉末产业链，拓展新的业务领域。"
        },
        {
          "股票代码": "300337",
          "股票名称": "银邦股份",
          "股票详情": "银邦参股公司飞而康在3D打印原材料方面也取得突破，目前飞而康为中国国内唯一一家可大批量自主生产满足国际航空标准的钛合金粉末公司，并获得了赛峰、EOS、Renishaw 等知名企业的认可，结合现有的金属制造-3D打印全套解决方案服务业务，形成完整的3D打印产业链布局。飞而康与天津杰冠签订了《关于联合开发3D打印义齿的战略合作协议》，首次进入医疗领域，目前已获得医疗行业质量体系认证。"
        }
      ],
      "概念解析": "我国3D打印产业规模于2019年达到157.5亿元，同比增加31.1%，快于全球整体增速，预计到2022年国内3D打印行业规模达到357亿元，年均复合增速达到30%以上。"
    },
    {
      "概念代码": "885539",
      "概念名称": "医疗器械概念",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司通过中京前海持有蓝韵影像20%的股权，蓝韵影像主营医疗影像设备（DR与超声）。"
        },
        {
          "股票代码": "603398",
          "股票名称": "沐邦高科",
          "股票详情": "2020年4月28日公告：广东邦宝益智玩具股份有限公司拟以自有资金出资在汕头市设立全资子公司广东邦宝医疗器械有限公司，注册资本为 1,000 万人民币。"
        },
        {
          "股票代码": "603626",
          "股票名称": "科森科技",
          "股票详情": "公司经营范围包括手术器械研发;一类医疗器械及零部件等。"
        }
      ],
      "概念解析": "随着老龄化和医保支付水平的提升，我国医疗器械至少还有3000亿市场扩容空间，高端依赖进口，国产替代空间巨大。"
    },
    {
      "概念代码": "885540",
      "概念名称": "三胎概念",
      "龙头股": [
        {
          "股票代码": "300049",
          "股票名称": "福瑞股份",
          "股票详情": "公司与四川大学附属华西第二医院合作建立的“华西妇儿联盟”， 是构建以医疗质量同质化为核心、 辐射四川地区的、 基于“互联网+” 的“互助支付+儿科分级诊疗” 的新型妇女儿童健康管理培训和分级诊疗体系。 2020年， 公司复制“华西妇儿联盟” 的模式， 与重庆医科大学附属儿童医院、 浙江大学医院附属儿童医院、 复旦大学附属儿科医院等医疗机构在专项培训、 资格认证、 质量控制、 专题科研、 产品开发等方面开展专项合作， 形成了完整的标准化诊疗体系和健康管理系统， 积极促进优质儿科医疗资源下沉、 提升基层儿科医疗服务能力。"
        },
        {
          "股票代码": "603085",
          "股票名称": "天成自控",
          "股票详情": "公司儿童乘车安全座椅业务，包括自行研发、设计、制造与销售儿童安全座椅，公司目前在国内主要采用电商销售，在国际市场则通过国际知名经销商代理销售。公司在国内销售的儿童安全座椅用的是自有品牌，是“天成”。"
        },
        {
          "股票代码": "603398",
          "股票名称": "沐邦高科",
          "股票详情": "公司主要从事益智积木玩具的研发、生产、销售以及服务。目前， 公司益智玩具产品主要包括科普系列、编程机器人系列、城市系列、婴幼儿系列及 IP 授权系列，总共20 多个系列 200 多款热销产品，产品线覆盖儿童的各个年龄阶段，产品种类丰富，具有持续性和成长性。"
        }
      ],
      "概念解析": "中共中央政治局2021年5月31日召开会议，会议指出，进一步优化生育政策，实施一对夫妻可以生育三个子女政策及配套支持措施，有利于改善我国人口结构、落实积极应对人口老龄化国家战略、保持我国人力资源禀赋优势。 &#8203;&#8203;&#8203;&#8203;"
    },
    {
      "概念代码": "885543",
      "概念名称": "家用电器",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司是国内电声行业的领先企业，产品主要包括扬声器、音箱、 耳机等声学产品。公司积累了70年扬声器设计及制造经验，能在多个方面、用多个举措为客户供应高音质、高可靠性的各种扬声器及音响系统产品。"
        },
        {
          "股票代码": "002860",
          "股票名称": "星帅尔",
          "股票详情": "公司的主要产品为各种类型的热保护器、起动器和密封接线柱，主要应用于冰箱、冷柜、空调、制冷饮水机等领域的制冷压缩机上。公司是国内冰箱与冷柜压缩机热保护器、起动器和密封接线柱的骨干生产企业。"
        },
        {
          "股票代码": "603366",
          "股票名称": "日出东方",
          "股票详情": "兼顾太阳能热水器与厨电的优质制造商,旗下拥有3大品牌,“太阳雨”立足光热、“四季沐歌”专注热水、老牌厨电品牌“帅康”曾连续10年市场占比位居中国厨电品牌第一名17年主营业务收入19.66亿元,主营占比70.7%。"
        }
      ],
      "概念解析": "主要指在家庭及类似场所中使用的各种电器和电子器具。家用电器使人们从繁重、琐碎、费时的家务劳动中解放出来，为人类创造了更为舒适优美、更有利于身心健康的生活和工作环境，已成为现代家庭生活的必需品。"
    },
    {
      "概念代码": "885544",
      "概念名称": "新材料概念",
      "龙头股": [
        {
          "股票代码": "002648",
          "股票名称": "卫星化学",
          "股票详情": "绿色新材料产业园项目共分三期实施,其中一期项目,包括10万吨/年乙醇胺、40万吨/年聚苯乙烯、15万吨/年电池级碳酸酯等装置已开工建设,其中前两大项目计划于2022年三季度建成,碳酸酯项目计划于2022年四季度建成。乙醇胺为完善环氧乙烷下游衍生物结构,聚苯乙烯采用共聚工艺可生产性能差异化的特色产品,碳酸酯将构建EC、DMC、DEC、EMC等完整品类的电解液溶剂体系,进一步拓宽乙烷及下游产业链的一体化“护城河”。"
        },
        {
          "股票代码": "600172",
          "股票名称": "黄河旋风",
          "股票详情": "公司已成为国内乃至全球范围内极少数产品类别齐全的超硬材料及制品制造商，可以向客户提供产品类别、规格齐全以及性能稳定的各类超硬材料及制品，包括超硬材料单晶及制品、立方氮化硼及制品、金刚石聚晶及制品以及超硬材料制品辅助材料"
        },
        {
          "股票代码": "603051",
          "股票名称": "鹿山新材",
          "股票详情": "公司的主营业务为绿色环保高性能的高分子热熔粘接材料研发、生产和销售。"
        }
      ],
      "概念解析": "新材料是指新近发展或正在发展的具有优异性能的结构材料和有特殊性质的功能材料。结构材料主要是利用它们的强度、韧性、硬度、弹性等机械性能。"
    },
    {
      "概念代码": "885545",
      "概念名称": "汽车电子",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "中京电子元盛电子系国内最早从事FPC开发的企业之一，也是目前国内FPC行业的龙头企业之一，在可靠性、精度要求高的激光读取头、汽车电子以及液晶显示模组等高端市场领域，元盛电子和日、韩企业开展竞争：配套日立等日系客户的激光读取头用单面FPC；配套香港精电的用于路虎、宝马电路系统的高可靠性汽车电子用FPC。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "车载LED产品是公司重点布局的细分领域之一，公司正在积极开拓LED汽车产品细分市场。东莞松山湖子公司恒润光电车规级LED（2214、2835系列）产品，已通过国际汽车电子协会AEC-Q102 可靠性质量验证规范认证。"
        },
        {
          "股票代码": "300735",
          "股票名称": "光弘科技",
          "股票详情": "公司为华为提供过车载通讯模块等制造服务。公司完全具备为客户提供汽车电子制造服务的能力，公司一直积极与华为汽车项目相关部门合作，也相信能在汽车项目和华为更深入的合作。"
        }
      ],
      "概念解析": "汽车电子是车体汽车电子控制装置和车载汽车电子控制装置的总称。车体汽车电子控制装置，包括发动机控制系统、底盘控制系统和车身电子控制系统（车身电子ECU）。"
    },
    {
      "概念代码": "885551",
      "概念名称": "氟化工概念",
      "龙头股": [
        {
          "股票代码": "002409",
          "股票名称": "雅克科技",
          "股票详情": "子公司成都科美特特种气体有限公司专注于含氟特种气体。"
        },
        {
          "股票代码": "002915",
          "股票名称": "中欣氟材",
          "股票详情": "公司主要从事氟精细化学品的研发、生产、销售。"
        },
        {
          "股票代码": "605020",
          "股票名称": "永和股份",
          "股票详情": "公司主营业务为氟化学产品的研发、生产、销售，产业链覆盖萤石资源、氢氟酸、氟碳化学品、含氟高分子材料。"
        }
      ],
      "概念解析": "氟化工产品以其耐化学品、耐高低温、耐老化、低摩擦、绝缘等优异的性能，广泛应用于军工、化工、机械等领域，已成为化工行业中发展最快、最具高新技术和最有前景的行业之一，在国际上，由于产品具有高性能、高附加值，氟化工产业被称为黄金产业。"
    },
    {
      "概念代码": "885552",
      "概念名称": "小金属概念",
      "龙头股": [
        {
          "股票代码": "002119",
          "股票名称": "康强电子",
          "股票详情": "康强电子间接控股股东的银亿集团镍资源储备丰富。公司2014年4月25日公告，银亿控股承诺自本次权益变动完成后12个月内不转让所持公司股份。(2014年3月，持有宁波普利赛思100%股权之郑康定、钱秀珠、曹光伟、曹瑞花、金召康等46名自然人股东拟全部将所持宁波普利赛思股权以协议方式转让给银亿控股。本次转让完成后，银亿控股间接持有公司19.72%的股权，成为公司控股股东，熊续强成为实际控制人。"
        },
        {
          "股票代码": "002560",
          "股票名称": "通达股份",
          "股票详情": "曾为多家军用飞机制造厂、研究所生产钛合金。"
        },
        {
          "股票代码": "600988",
          "股票名称": "赤峰黄金",
          "股票详情": "公司以1元将全部资产及负债（评估值-842.18万元）出售给威远集团，同时拟8.68元/股向吉隆矿业全体股东（8位自然人）发行1.84亿股购买吉隆矿业100%股权（评估值15.94亿元，增值率1085.37%），前述两项交易互为生效条件。本次交易完成后，公司主营业务将变更为黄金采选及销售，公司的控股股东和实际控制人都将由吴培青变更为赵美光。（2013年年报披露，目前公司共有5项采矿权和5项探矿权，吉隆矿业、华泰矿业已提交国土资源部评审备案的黄金资源储量约26.938吨，五龙黄金现保有经辽宁省国土厅评审备案的资源储量为14.522吨；吉隆矿业所属撰山子矿区的金平均品位为15.12克/吨，华泰矿业所属红花沟一采区的金平均品位为7.07克/吨，华泰矿业所属莲花山五采区的金平均品位为8.04克/吨，五龙黄金金平均品位5.90克/吨。公司所属矿山的矿石品位高，属于国内当前少有的高品位富矿床。2014年，公司计划营业收入9.25亿元，营业成本3.88亿元。）"
        }
      ],
      "概念解析": "近年来，国家对稀有金属的保护政策不断出台，显示出政府对稀有金属的战略意义越发重视，稀有金属将步入良性发展通道。本概念包含钨、金属镍、钼、铅、钴、钛。"
    },
    {
      "概念代码": "885555",
      "概念名称": "PM2.5",
      "龙头股": [
        {
          "股票代码": "000551",
          "股票名称": "创元科技",
          "股票详情": "率先在国内成功研制出具有自主知识产权的 PM2.5 空气环境监测仪器。2公司持股92%的子公司江苏苏净成功研制PM2.5环境监测仪器，该项产品具有国际先进技术水平。目前，全国少数企业从事PM2.5监测仪器的研发及生产。江苏苏净是唯一一家同时采用β射线法和光散射法两种监测技术的企业。β射线法是2012年2月29日国家发布的《环境空气质量标准》中规定的自动分析方法之一。光散射法是国家卫生部认可的粉尘测试方法，在欧盟国家的环境监测中普遍使用。"
        },
        {
          "股票代码": "002341",
          "股票名称": "新纶新材",
          "股票详情": "公司从设立之初就已从事净化口罩产品的生产与销售，相关产品主要应用于工业领域。在全国雾霾持续加剧的情形下，公司自主研发“亲净”牌PM2.5防雾霾专用口罩，己通过国家相关检验中心测试，微尘过滤效率均达到99%以上，符合国际N95标准，防护功效远高于PM2.5防护要求。2013年12月，公司终止防静电包装材料扩产项目，并将已建设的部分厂房用于净化口罩产品(如PM2.5口罩)的扩产，以改善目前公司净化口罩产品供不应求的状态。"
        },
        {
          "股票代码": "688622",
          "股票名称": "禾信仪器",
          "股票详情": "公司的 SPAMS 系列产品精准定位为 PM2.5 在线源解析，具有智能高效的在线源解析功能，最快1 小时可得到源解析结果，在 PM2.5 在线源解析市场拥有良好的市场认可度。"
        }
      ],
      "概念解析": "PM2.5指的是空气中空气动力学当量直径≤2.5微米的颗粒物。环保没有太多高精尖的技术，主要靠政策推动，“国十条”的出台有望形成有效的驱动力。“国十条”强调全面控制污染排放，到 2017 年主要大气污染物排放强度下降 30%以上。"
    },
    {
      "概念代码": "885556",
      "概念名称": "5G",
      "龙头股": [
        {
          "股票代码": "002231",
          "股票名称": "奥维通信",
          "股票详情": "公司先后承担了5G移动通信、宽带集群、救援电台、军用国产交换机和安全平板等预研和型研项目，以及军委科技委国防科技研究项目，构建了完备的军事宽带移动通信体系，实现了国产核心交换设备的安全自主可控，攻克了新一代单兵装备小型化、轻量化技术难题。"
        },
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "2019年8月20日互动平台回复公司子公司富强科技是5G测试设备生产商"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "8月31日午间公告，公司通过珠海公共资源交易中心以网上交易系统竞得国有建设用地使用权，地块面积16.95万平方米，成交价格为4180.9万元。据介绍，该地块将作为公司“珠海富山工业园5G通信电子电路(HDI&FPCB)项目”用地。"
        }
      ],
      "概念解析": "2017年12月21日，在国际电信标准组织3GPP RAN第78次全体会议上，5G NR首发版本正式冻结并发布。2018年2月23日，沃达丰和华为完成首次5G通话测试。北京时间2018年8月3日，美国联邦通讯委员会（FCC）周四发布高频段频谱的竞拍规定，这些频谱将用于开发下一代5G无线网络。"
    },
    {
      "概念代码": "885560",
      "概念名称": "金改",
      "龙头股": [
        {
          "股票代码": "000551",
          "股票名称": "创元科技",
          "股票详情": "初始投资苏州创元集团财务有限公司3000万元，占10%股权，该公司2013年度报告期损益150.00万元；初始投资2286万元持有江苏银行0.42%股权，该公司2013年度报告期损益263.50万元。"
        },
        {
          "股票代码": "000936",
          "股票名称": "华西股份",
          "股票详情": "公司初始投资29857万元持有江苏银行总股本的2.73%，截止2013年12月31日无变动。初始投资2670万元获3280万股华泰证券，占其股份的0.59%，已于2011年2月可上市流通。截止2013年12月31日，公司仍持有3055万股华泰证券(占0.55%)，报告期损益2702.94万元；初始投资3732万元持有华西集团财务公司3008万股，占其总股本的10%，2013年全年损益为300.78万元。"
        },
        {
          "股票代码": "600070",
          "股票名称": "浙江富润",
          "股票详情": "初始投资3500万元持有诸暨市宏润小额贷款公司4000万股(占10%)，截止2013年末账面值3500万元，报告期损益600万元。子公司富润印染向绍兴市商业银行投资4500万元，持有3750万股，占该行总股本的2.9%，截止2013年末账面值6570万元，报告期损益420万元。另公司持有宏磊股份(002647)1.52%股份，初始投资成本1315万元，截止2013年末账面价值0元，报告期损益930.42万元。"
        }
      ],
      "概念解析": "即金融改革，2018年4月央行行长易纲在博鳌论坛上表示，央行和各金融监管部门正抓紧落实，按照相关部署，大幅度放开金融业对外开放，提升国际竞争力。"
    },
    {
      "概念代码": "885562",
      "概念名称": "高铁",
      "龙头股": [
        {
          "股票代码": "002361",
          "股票名称": "神剑股份",
          "股票详情": "公司在轨道交通领域产品主要有高速轨道列车类车头、地板、侧厢板、高压电柜、紧急疏散系统及结构件等，高铁用户为中车集团。"
        },
        {
          "股票代码": "600698",
          "股票名称": "湖南天雁",
          "股票详情": "主要从事高铁冷却风机等发动机零部件的研发、生产和销售。"
        },
        {
          "股票代码": "605128",
          "股票名称": "上海沿浦",
          "股票详情": "上海沿浦华悦智能科技有限公司将主营高铁整椅和铁路专用集装箱部件等智能化产品类业务。"
        }
      ],
      "概念解析": "高速铁路，简称高铁，是指设计标准等级高、可供列车安全高速行驶的铁路系统。"
    },
    {
      "概念代码": "885563",
      "概念名称": "节能环保",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司聚焦绿色产业，巩固推进“智慧能源+环保治理”产业模式。通过打造综合化服务平台，公司为客户提供智慧能源运营服务、生态环境治理等一揽子绿色发展解决方案。"
        },
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "公司重视提高绿色地产发展质量，大量吸收欧洲先进理念，引进绿色环保新工艺、新材料和新产品，多项自主研发成果获得国家专利并取得卓有成效的市场效应，引领行业标准，全面推行绿色建筑认证，在节能环保技术综合运用上不断创新，进一步改善绿色建筑运行效能，以人为本，增强住户体验感。"
        },
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司子公司镇江固废也是镇江新区内唯一一家从事危险废物安全化填埋业务的公司。"
        }
      ],
      "概念解析": "绿色节能环保产业是战略新兴产业，大力发展环保产业，也是保障经济高质量发展和维持生态环境高水平的重要举措。"
    },
    {
      "概念代码": "885564",
      "概念名称": "无人机",
      "龙头股": [
        {
          "股票代码": "002536",
          "股票名称": "飞龙股份",
          "股票详情": "2020年3月6日公司在互动平台称：2018年11月，公司与杭州乾璐投资管理有限公司共同投资设立上海隆邈实业发展合伙企业，上海隆邈与陕西雷神智能装备有限公司签署了增资扩股协议，上海隆邈以资本注入的形式参股陕西雷神。 陕西雷神主要从事军用地面无人察打一体平台系统和短程支援大载荷察打无人机平台系统的研发和生产。"
        },
        {
          "股票代码": "600869",
          "股票名称": "远东股份",
          "股票详情": "公司参股的中翔腾航致力于民用无人机的设计开发、生产制造、销售及服务，其生产的无人机主要应用于工业领域的电力巡检、故障监测、数据采集等。"
        },
        {
          "股票代码": "688002",
          "股票名称": "睿创微纳",
          "股票详情": "2019年年报披露：核心光电组件方面，完成人眼安全铒玻璃激光器系列产品和人眼安全激光测距机系列产品研制并量产，产品性能达到国内领先水平；面向无人车、无人机、装甲火控系统的多光谱光电综合系统产品已持续交付。"
        }
      ],
      "概念解析": "是利用无线电遥控设备和自备的程序控制装置操纵的不载人飞机，或者由车载计算机完全地或间歇地自主地操作。无人机因其智能、便捷、易操控的特点，在物流、勘探、拍摄、国防军工等领域拥有极大的发展空间。"
    },
    {
      "概念代码": "885566",
      "概念名称": "大飞机",
      "龙头股": [
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "在飞机制造相关领域，公司目前业务是为空客提供飞机大部件运输夹具的制造和维保，履约中订单为5.9亿元。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "目前公司参股的无锡翼龙航空有部分飞机轮胎在产销，前期与部分航空公司有合作。（21年2月互动平台称，无锡翼龙目前处于停产状态）"
        },
        {
          "股票代码": "002560",
          "股票名称": "通达股份",
          "股票详情": "公司全资子公司成都航飞已取得C919、水陆两栖飞机等大飞机订单，目前CR929机型正处于研发阶段，公司将根据CR929的研发进度积极布局有关业务，公司募投项目建设的DST柔性加工生产线在上述机型部分产品加工上有较大的竞争优势。"
        }
      ],
      "概念解析": "大飞机一般是指最大起飞重量超过100吨的运输类飞机，包括军用大型运输机和民用大型运输机， 也包括一次航程达到3000公里的军用飞机或乘坐达到100座以上的民用客机。大飞机项目的逐步量产，将拉动配套材料市场规模，给军工行业带来业绩支撑。"
    },
    {
      "概念代码": "885568",
      "概念名称": "国产软件",
      "龙头股": [
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "公司DBOSS系统为公司自研开发软件，已实际应用于公司卫星运营平台。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "公司参股上海鲍麦克斯软件有限公司，主营软件开发，提供嵌入式软件服务，电子产品等"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "上半年，公司新取得国家专利授权9件，计算机软件著作权12项，另有27项专利正在申报中。截至2018年6月30日，公司已取得国家专利授权54件，计算机软件著作权124项、软件产品登记证书43项，另有64项专利正在申报中（其中发明专利27项）"
        }
      ],
      "概念解析": "IT产业国产化是国家战略，涉及到整个IT系统的推倒重建。出于信息安全的考虑，国产软件产业发展获得系列政策扶持，国产替代成国产软件主题。"
    },
    {
      "概念代码": "885570",
      "概念名称": "期货概念",
      "龙头股": [
        {
          "股票代码": "000551",
          "股票名称": "创元科技",
          "股票详情": "持有子公司创元期货6.93%股份,标的公司是国内首家登陆新三板的期货公司,拥有恒生易盛9.0等多套行情交易分析系统及专业化研发和市场开发团队,是业内颇具影响力的现代期货及衍生品服务商"
        },
        {
          "股票代码": "600864",
          "股票名称": "哈投股份",
          "股票详情": "江海证券持有江海汇鑫期货 36.5%股权。"
        },
        {
          "股票代码": "601990",
          "股票名称": "南京证券",
          "股票详情": "2019年上半年内，宁证期货进一步完善运营管理机制，坚持合规审慎经营，业务经营保持稳健势头。上半年代理交易额5,494.46亿元，同比增长157.91%，期货经纪业务实现营业收入9,526.94万元，同比增长337.30%。"
        }
      ],
      "概念解析": "期货概念股票就是相关股票与期货行业关联度较大，比如中期，是期货公司，还有些企业是期货公司的控股企业。"
    },
    {
      "概念代码": "885571",
      "概念名称": "核电",
      "龙头股": [
        {
          "股票代码": "002564",
          "股票名称": "天沃科技",
          "股票详情": "公司控股子公司张化机拥有民用核安全设备制造许可证，具备核电领域相关产品生产能力。"
        },
        {
          "股票代码": "300963",
          "股票名称": "中洲特材",
          "股票详情": "公司产品广泛应用于国内外核电站。2021年4月14日公司在互动平台称：公司产品目前应用于太平岭核电厂、防城港核电站、三门核电站等项目。"
        },
        {
          "股票代码": "301018",
          "股票名称": "申菱环境",
          "股票详情": "公司生产的三代核电站宽环境温度风冷冷水机组按照核电站三代安全标准开发，是我国华龙一号与AP系列国产主流三代核电技术的配套冷却设备。"
        }
      ],
      "概念解析": "世界上一切物质都是由原子构成的，原子又是由原子核和它周围的电子构成的。氢原子核的融合和重原子核的分裂 都能放出能量，分别称为核聚变能和核裂变能，简称核能或核电。"
    },
    {
      "概念代码": "885572",
      "概念名称": "水利",
      "龙头股": [
        {
          "股票代码": "002062",
          "股票名称": "宏润建设",
          "股票详情": "公司承建的水利工程有主要有福州金山水环境综合治理项目，项目总投资14.25亿元。"
        },
        {
          "股票代码": "603051",
          "股票名称": "鹿山新材",
          "股票详情": "发行人复合管材类热熔胶细分产品主要为钢丝钢带胶粘剂，主要应用于聚乙烯、聚氯乙烯塑料复合管道领域，应用于钢丝钢带管道骨架与聚乙烯、聚氯乙烯基材粘合，可使得复合管道既有塑料管道的耐腐蚀性，又有金属管道的耐压力性能，主要应用在市政及建筑给排水管网等领域。"
        },
        {
          "股票代码": "603757",
          "股票名称": "大元泵业",
          "股票详情": "公司所生产的屏蔽泵、污水泵，在销售过程中亦产生了协同效应。例如在我国水处理行业中，针对中央空调冷却循环水、采暖水等循环水和景观水、雨洪水、城市污废水等污废水的处理，采用不同的水处理工艺，需要分别利用屏蔽泵和污水污物泵，公司可以通过向老客户推广新产品的方式提升产品销量。"
        }
      ],
      "概念解析": "水利是基础建设成为稳增长的中流砥柱，水利投资是基础建设的重要一环。"
    },
    {
      "概念代码": "885573",
      "概念名称": "猪肉",
      "龙头股": [
        {
          "股票代码": "000702",
          "股票名称": "正虹科技",
          "股票详情": "2018年牲猪销售收入1.507亿元"
        },
        {
          "股票代码": "002567",
          "股票名称": "唐人神",
          "股票详情": "生猪全产业链经营模式先行者,三大主营为饲料、养猪及肉制品加工,其中养猪业务分为种猪育种和商品猪养殖;18年1月,投资3.5亿生猪绿色养殖项目;17年生猪出栏量54.4万头;19年5月,与南乐县产业集聚区管理委员会签署年屠150万头生猪项目《项目投资合同书》,计划投资总额3亿元人民币"
        },
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "2019年9月19日公司在互动平台称：公司全资子公司前海博益从事的猪肉业务具体涉及19个品种，包括猪前脚、猪后脚、猪头、猪排骨、猪颈骨等，主要来自德国、英国、西班牙等国，按照目前的销售情况后期会扩大该业务。"
        }
      ],
      "概念解析": "观察近十年来的物价走势，不难发现猪肉价格和物价如影随行。CPI(Consumer　Price　Index)被戏称为“中国猪肉指数”(China　Pig　Index)（猪肉价格占CPI权重为3%左右）。"
    },
    {
      "概念代码": "885574",
      "概念名称": "卫星导航",
      "龙头股": [
        {
          "股票代码": "000801",
          "股票名称": "四川九洲",
          "股票详情": "下属四川九洲北斗导航与位置服务有限公司作为面向全国的导航与位置服务运营商，打造了“北斗高精度导航与位置服务平台”，面向智能交通、智慧旅游、公共安全、应急通信、地理信息等行业提供基于位置大数据的决策支撑服务、业务管理服务和信息消费服务。"
        },
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "达华智能2017年11月16日消息，公司收购马来西亚公司ASN Satellites Sdn Bhd，　ASN Satellites Sdn Bhd拥有马来西亚政府授予的截止2027年的网络设施供应者许可证(“NFP”)和网络服务供应者许可证(“NSP”)；拥有马来西亚政府给予的专有许可证，可以经营包括空间电台(卫星)运营、卫星地球站和测控中心运营、固定电话和宽带网络接入、手机移动业务(MNOs/MVNOs)、宽带 WiFi 业务、FTTH 光纤到户、卫星 VSAT/VPN 连接、广播电视通信等网络设施和网络服务在内的多项业务。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "2018年8月17日晚间公告，公司拟投资3000万元持股湖南北云科技有限公司20%的股权。北云科技系专业从事北斗高精度卫星导航定位相关软硬件技术产品的研发、生产和销售的高新技术企业。"
        }
      ],
      "概念解析": "卫星导航是指采用导航卫星对地面、海洋、空中和空间用户进行导航定位的技术。常见的GPS导航，北斗星导航等均为卫星导航。"
    },
    {
      "概念代码": "885578",
      "概念名称": "基因测序",
      "龙头股": [
        {
          "股票代码": "000950",
          "股票名称": "重药控股",
          "股票详情": "公司瞄准精准医疗发展方向，建立重庆首个大型临床细胞分子遗传学专业生物实验室，开展基因测序检测服务。"
        },
        {
          "股票代码": "002118",
          "股票名称": "紫鑫药业",
          "股票详情": "与中科院基因组研究所、耶鲁大学等合作开发二代测序仪,自主研制开发国产第二代高通量DNA测序仪BGS产品,测序成本比进口测序设备整体成本低1/3左右;另外还有焦磷酸代半测序仪、生物芯片、数字PCR等产品。"
        },
        {
          "股票代码": "002362",
          "股票名称": "汉王科技",
          "股票详情": "汉王科技2017年8月1日公告，公司拟使用自有资金2000万元，通过收购部分老股和认缴部分新增注册资本的方式，投资成都二十三魔方生物科技有限公司，以获得其8.74%股权。资料显示，二十三魔方成立于2015年3月，注册资本为161万元，主要销售消费级基因检测产品，并开展生命数据分析业务。公司二十三魔方依托“互联网+基因检测”，构建基因大数据库，基于最前沿的基因组学科研成果，建立专业化的生物实验室，使用全球领先的检测设备进行测序，由遗传学团队进行检测分析，面向用户提供可读可用的基因检测系列产品。"
        }
      ],
      "概念解析": "基因测序是一种新型基因检测技术，能够从血液或唾液中分析测定基因全序列，预测罹患多种疾病的可能性，个体的行为特征及行为合理，如癌症或白血病，运动天赋，酒量等。"
    },
    {
      "概念代码": "885580",
      "概念名称": "足球概念",
      "龙头股": [
        {
          "股票代码": "002395",
          "股票名称": "双象股份",
          "股票详情": "公司生态革产品产量居于行业第二，PVC人造革处于行业前列；在球革领域，公司是行业的领导者，中高端足球革市场占有率超过70%。"
        },
        {
          "股票代码": "002768",
          "股票名称": "国恩股份",
          "股票详情": "国恩体育草坪生产销售的高品质人造草坪可以用于足球场地（训练、比赛场地）的使用。目前已成功推出第一款国际足球联合会认证产品，该产品在福建场地顺利铺装并通过验收，成功打造标杆产品。"
        },
        {
          "股票代码": "605099",
          "股票名称": "共创草坪",
          "股票详情": "公司人造草坪产品分为运动草和休闲草两类，主要应用于运动场地和休闲景观两大领域。其中运动草是高耐磨度、高回弹性能、高拔脱力以及抗老化的产品，可应用于足球、曲棍球、橄榄球等不同运动场地。公司运动草产品在首批全国足球发展重点城市均有销售。"
        }
      ],
      "概念解析": "足球有“世界第一运动”的美誉，是全球体育界最具影响力的单项体育运动；全球每年足球产值超过5000亿美元，占体育产值比重40%以上。"
    },
    {
      "概念代码": "885586",
      "概念名称": "职业教育",
      "龙头股": [
        {
          "股票代码": "000812",
          "股票名称": "陕西金叶",
          "股票详情": "教育产业为公司的第二大支柱产业。西工大明德学院(公司占比57%)已被列入陕西首批申报教育部教学评估验收的两所独立学院之一。公司控股的明德学院经过多年发展，已经具备了本科第二批次招生的办学条件，并积累了一定的社会知名度。"
        },
        {
          "股票代码": "002682",
          "股票名称": "龙洲股份",
          "股票详情": "交通职业教育与培训是公司主营业务之一，公司全资子公司福建省龙岩市交通职业技术学校主要从事技术培训业务。公司控股孙公司南平市武夷交通中等技术学校、南平天鹏汽车驾驶培训有限公司、龙岩市龙安机动车驾驶培训有限公司主要从事相关职业教育业务。"
        },
        {
          "股票代码": "301041",
          "股票名称": "金百泽",
          "股票详情": "惠州硬见理工职业技能培训学校有限公司是公司的孙公司，聚焦电子工程师专业培养、进阶和交流，以与高校合作毕业实习、举办专业培训班等形式招生。"
        }
      ],
      "概念解析": "19年底《职业教育法》修订，明确其在产业转型的重要作用，知名机构预计整个行业将在22年突破万亿规模。"
    },
    {
      "概念代码": "885587",
      "概念名称": "举牌",
      "龙头股": [
        {
          "股票代码": "",
          "股票名称": ""
        }
      ],
      "概念解析": "举牌意味着公司质地被举牌方看中，或看好公司投资价值，或谋求控股权，或为后续的资本运作准备，或为投机炒作，股价很可能出现异动。"
    },
    {
      "概念代码": "885591",
      "概念名称": "中韩自贸区",
      "龙头股": [
        {
          "股票代码": "600017",
          "股票名称": "日照港",
          "股票详情": "日照港位于山东半岛南翼，处于“一带一路”交汇点，地处环太平洋经济圈和新亚欧大陆桥经济带的结合部，与韩国、日本隔海相望，靠近国际海运主航线，海上航线可达世界各港，已与 100多个国家和地区通航，是我国重点开发的沿海主轴线与新欧亚大陆桥经济带的交汇点，在中国生产力布局和全球大宗散货运输格局中具有重要战略地位。"
        },
        {
          "股票代码": "600190",
          "股票名称": "锦州港",
          "股票详情": "锦州港位于我国经济最具活力的环渤海经济区，是我国通向东北亚地区最便捷的出海口，更是东北地区重要的油品、粮食、散矿、煤炭装卸基地，对于沟通我国南北货物周转起着非常重要的作用。辽宁沿海经济带建设规划上升为国家战略对锦州港将产生积极的影响。近年来，煤炭一直是锦州港重点发展的最主要的货源品种，锦州港现已成为中国褐煤中转的第一大港。此外，内贸粮食中转量连续8年保持东北港口中转排名首位。锦州港已经成为国内内贸玉米运输的第一大港口，这条航线也被称为黄金水道。"
        },
        {
          "股票代码": "601008",
          "股票名称": "连云港",
          "股票详情": "国企，实控人连云港国资委，主营港口业务，建设有中韩物流集装箱场站"
        }
      ],
      "概念解析": "中韩自贸不仅能为两国货物贸易提供制度保障，更将拓展电子商务、节能环保、金融服务等新兴战略服务领域的合作，共同构建一个规范稳定可预期的框架。更重要的是，此举将给东北亚自由贸易框架树立一个标杆。"
    },
    {
      "概念代码": "885595",
      "概念名称": "央企国资改革",
      "龙头股": [
        {
          "股票代码": "000059",
          "股票名称": "华锦股份",
          "股票详情": "公司大股东或者控股股东或者实控人涉及央企。"
        },
        {
          "股票代码": "000503",
          "股票名称": "国新健康",
          "股票详情": "公司大股东或者控股股东或者实控人涉及央企。"
        },
        {
          "股票代码": "600230",
          "股票名称": "沧州大化",
          "股票详情": "公司大股东或者控股股东或者实控人涉及央企。"
        }
      ],
      "概念解析": "2014年7月15日在国务院国资委召开的新闻发布会上,国资委公布了开展“四项改革”试点名单，六家中央企业纳入首批试点。 其中中国建材、中国医药成为了首批混合所有制试点企业。"
    },
    {
      "概念代码": "885598",
      "概念名称": "新股与次新股",
      "龙头股": [
        {
          "股票代码": "001217",
          "股票名称": "华尔泰",
          "股票详情": "公司上市日期为2021-09-29，主营为化工产品的研发、生产与销售。"
        },
        {
          "股票代码": "301059",
          "股票名称": "金三江",
          "股票详情": "公司上市日期为2021-09-13，主营为专业从事沉淀法二氧化硅的研发、生产和销售。"
        },
        {
          "股票代码": "603051",
          "股票名称": "鹿山新材",
          "股票详情": "公司上市日期为2022-03-25，主营为绿色环保高性能的高分子热熔粘接材料研发、生产和销售。"
        }
      ],
      "概念解析": "新股就是指刚发行上市正常运作的股票。前些年申购新上市的股票是一个热点，新股首日上市均有近100%左右的涨幅。次新股一般都是上市时间不久的品种，一般而言上市后一年以内的个股都算是次新股。本概念维护上市时间小于365天的股票。"
    },
    {
      "概念代码": "885603",
      "概念名称": "网络游戏",
      "龙头股": [
        {
          "股票代码": "000997",
          "股票名称": "新大陆",
          "股票详情": "新大陆正式公告，计划投资组建福建新大陆网络科技有限公司，拟出资330万元与控股子公司福建新大陆软件工程有限公司(出资72万元)和几名自然人共同设立，注册资本600万元，主要业务就是与瑞典ManagerZoneAB公司(简称MZ公司)在网络游戏的市场运营。 "
        },
        {
          "股票代码": "002354",
          "股票名称": "天娱数科",
          "股票详情": "游戏发行方面，子公司幻想悦游是中国首家PS4、STEAM平台游戏发行商，作为目前国内资深网络游戏海外发行商之一，其通过自主研发的OAS游戏发行平台，在全球范围内搭建了强大的发行渠道，同时与多家国内知名游戏CP建立合作关系并获取了充足优质网络游戏产品的储备。截止目前，幻想悦游共代理了总计17款国产网页及移动网络游戏，将其本地化为多种语言版本并向全球40多个国家和地区提供运营服务。"
        },
        {
          "股票代码": "002517",
          "股票名称": "恺英网络",
          "股票详情": "公司旗下的XY.COM游戏平台是国内知名的精品网页游戏运营平台，上线运营至今累计推出近百款精品网页游戏，涵盖角色扮演、模拟应景、休闲竞技、战略策略等多种游戏类型，拥有广泛的用户群公司运营的《蓝月传奇》、《梁山传奇》、《传奇盛世》等多款游戏继续有非常亮眼的表现，在各大网页游戏排行榜中名列前茅。收入和市场份额迅速增长，在游戏行业的地位和品牌知名度稳步提升。早在2016年第三季度易观统计数据就显示，XY.COM已跻身页游厂商前三。截止报告期末，平台累计活跃用户数已近1.1亿人次，累计充值额突破17亿元。 　"
        }
      ],
      "概念解析": "网络游戏是一种以互联网为传输媒介的在线游戏。现在传统游戏产业的商家已经开始从家用机游戏、PC游戏等传统的游戏领域逐渐向手机游戏领域扩张，手机游戏的巨大商机开始展现在人们面前。"
    },
    {
      "概念代码": "885611",
      "概念名称": "阿里巴巴概念",
      "龙头股": [
        {
          "股票代码": "000034",
          "股票名称": "神州数码",
          "股票详情": "公司成为阿里云“大数据与AI生态合作计划伙伴”、 “IoT渠道分销合作计划伙伴”，在大数据与AI， IoT渠道分销等领域与阿里云展开深度合作。这是在成为阿里云全国总经销商、 MSP核心合作伙伴，以及达成战略合作以来在业务对接和合作模式上加速协同的新进展。"
        },
        {
          "股票代码": "300068",
          "股票名称": "南都电源",
          "股票详情": "2020年5月21日互动平台显示：公司产品之一为数据中心后备电源。公司在阿里巴巴数据中心项目蓄电池工程中，中标份额为80%。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "与阿里巴巴、蚂蚁金服展开全面战略生态合作,正在联合开发数字政府相关软件产品是共同打造新一代的政务中台,形成互联网架构的政务服务一体化平台;二是深化电子证照领域与支付宝上的合作;三是展开在互联网+监管领域的紧密合作等"
        }
      ],
      "概念解析": "阿里巴巴集团经营多项业务，另外也从关联公司的业务和服务中取得经营商业生态系统上的支援。业务和关联公司的业务包括：淘宝网、天猫、聚划算、全球速卖通、阿里巴巴国际交易市场、1688、阿里妈妈、阿里云、蚂蚁金服、菜鸟网络等。阿里巴巴集团在纽约证券交易所正式挂牌上市，股票代码“BABA”，本概念维护与阿里相关的A股公司。"
    },
    {
      "概念代码": "885615",
      "概念名称": "体育产业",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "2019年9月2日公司在互动平台称：冰雪事业领域是公司重点拓展的事业领域之一，由公司子公司冰山工程承建的广州融创文旅城室内滑雪场已于今年6月正式投入运营，同时公司还中标了冬奥会雪橇道模拟测试段以及深圳佳兆业金沙湾国际乐园冰雪乐园等项目。"
        },
        {
          "股票代码": "002346",
          "股票名称": "柘中股份",
          "股票详情": "2017年2月公告，公司筹划收购的标的为延安英雄体育科技有限公司拥有的部分互联网体育场馆，交易方式预计为延安英雄体育科技有限公司以该部分资产出资成立子公司后进行100%股权收购，交易金额预计不超过人民币1.5亿元。"
        },
        {
          "股票代码": "603908",
          "股票名称": "牧高笛",
          "股票详情": "公司是一家专业从事露营帐篷，户外服饰及其他户外用品研发，设计，生产和销售的企业，公司的主要产品包含帐篷，睡袋，自充垫等户外装备，及冲锋衣，羽绒服，登山鞋，运动背包等户外服装，鞋及配饰。"
        }
      ],
      "概念解析": "体育产业是指生产体育物质产品和精神产品，提供体育服务的各行业的总和。本概念包含体经营育用品，体育运动或有体育项目的个股。"
    },
    {
      "概念代码": "885617",
      "概念名称": "福建自贸区",
      "龙头股": [
        {
          "股票代码": "000592",
          "股票名称": "平潭发展",
          "股票详情": "民企,实控人刘平山,主营造林营林、林木产品加工与销售、以烟草化肥销售为主的农资贸易业务,A股唯一一家注册在平潭岛的上市公司,逐步向实验区综合开发商转型."
        },
        {
          "股票代码": "002682",
          "股票名称": "龙洲股份",
          "股票详情": "公司是福建省规模较大的道路运输企业,目前,经营单位分布在福建省龙岩、南平两地区和江西省上饶市等19个县市(区)。"
        },
        {
          "股票代码": "600802",
          "股票名称": "福建水泥",
          "股票详情": "国企,实控人福建国资委,主营水泥及水泥熟料的生产和销售,区域內最主要的水泥商."
        }
      ],
      "概念解析": "福建自贸区包括福州片区、厦门和平潭片区。2015年4月21日，福建自贸试验区揭牌仪式在位于福州马尾的福建自贸试验区福州片区行政服务中心举行。2018年5月24日，国务院关于印发进一步深化中国（福建）自由贸易试验区改革开放方案的通知发布。"
    },
    {
      "概念代码": "885619",
      "概念名称": "工业4.0",
      "龙头股": [
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "公司通过全资子公司胜利科技(香港)有限公司完成了芬兰JOT Automation Oy100%股权的收购，芬兰JOT公司作为全球领先的自动化生产和测试解决方案供应商，在国际市场上有较高的品牌认知度和稳定良好的客户资源，不仅为消费电子行业龙头客户，也为航天航空、汽车装备和医疗器械行业的知名企业提供测试解决方案，其技术水平赢得行业龙头客户的认可，JOT的加入进一步完善提升了公司在智能制造方案设计领域的全球竞争力。公司顺利完成了苏州硕诺尔自动化设备有限公司100%股权的收购，硕诺尔在高精度全自动组装设备上具有核心优势，产品主要应用于消费电子制造、医疗设备和汽车零部件等行业，增强了公司现有业务的协同性。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "宇环数控机床股份有限公司主营业务为从事数控磨削设备及智能装备的研发、生产、销售与服务。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "公司是国内领先的发动机领域成套自动化装备方案解决商，公司成套自动化检测和自动装配稳固国内市场。公司已经发展成为工业自动化领域内具有核心技术、拥有完整客户解决方案的成套装备供应商。"
        }
      ],
      "概念解析": "工业4.0是工业化制造的“互联网+”，是全球制造业模式重塑的过程，个性化需求将引领大规模制造，美德中率先起航。标准化生产方式将被打破。"
    },
    {
      "概念代码": "885620",
      "概念名称": "参股券商",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "截至 2021 年 6 月 30 日，公司持有国泰君安证券股份有限公司 12,910,008 股。"
        },
        {
          "股票代码": "000936",
          "股票名称": "华西股份",
          "股票详情": "持有联储证券有限责任公司14.77%的股份"
        },
        {
          "股票代码": "600864",
          "股票名称": "哈投股份",
          "股票详情": "公司全资子公司江海证券业务范围涵盖了证券公司所有传统业务类型，包括证券承销与保荐、证券资产管理、证券经纪、证券自营、证券投资咨询、融资融券、证券投资基金代销、代销金融产品等，并已开拓部分创新业务。"
        }
      ],
      "概念解析": "参股券商是指上市公司购入上市券商公司的股票。"
    },
    {
      "概念代码": "885623",
      "概念名称": "参股保险",
      "龙头股": [
        {
          "股票代码": "000056",
          "股票名称": "皇庭国际",
          "股票详情": "2016年7月19日晚间公告称，为落实公司战略转型 ，拓展金融服务业务，公司下属全资子公司深圳市皇庭融发发展有限公司拟与其他公司共同参与发起设立华侨人寿保险股份有限公司。华侨人寿拟定注册资本10亿元，其中皇庭融发拟以自筹资金出资2亿元，认购华侨人寿20%股权。"
        },
        {
          "股票代码": "000617",
          "股票名称": "中油资本",
          "股票详情": "2016年9月披露重组预案，公司拟通过重大资产置换，并以发行股份及支付现金购买公司实际控制人中石油集团持有的中油资本100%股权同时募集配套资金，拟置入资产交易价格为755.09亿元。公司表示，将通过此次交易剥离盈利性较弱的资产，并置入行业前景良好、盈利能力较强的优质金融资产，打造综合性金融业务公司，实现公司主营业务转型。此次交易完成后，随着公司原有资产的置出及中油资本100%股权的置入，公司将持有中油资本100%股权，业务范围将涵盖财务公司、银行、金融租赁、信托、保险、保险经纪、证券等多项金融业务，成为全方位综合性金融业务公司。"
        },
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "2016年12月5日晚间公告，公司计划使用自有资金出资1.8亿元参与发起设立九信人寿保险股份有限公司（简称“九信人寿”），九信人寿拟定注册资本10亿元人民币，公司占其注册资本的18%。"
        }
      ],
      "概念解析": "参股保险是指个股持有保险类类上市公司的股份， 从而可以通过投资分红等方式分享保险金融类上市公司的收益。"
    },
    {
      "概念代码": "885629",
      "概念名称": "农村电商",
      "龙头股": [
        {
          "股票代码": "000876",
          "股票名称": "新希望",
          "股票详情": "与京东达成战略合作意向，将在“以互联网思维对传统农牧产业进行升级改造”等领域形成广泛的优势互补，为农牧产业链上各方主体提供以电商为中心，物流及金融为两翼，信息和技术为支撑的综合农牧产业服务平台。"
        },
        {
          "股票代码": "002588",
          "股票名称": "史丹利",
          "股票详情": "2015年2月，史丹利拟出资人民币5亿元设立全资子公司史丹利农业服务有限公司。 "
        },
        {
          "股票代码": "600438",
          "股票名称": "通威股份",
          "股票详情": "公司的绿色安全食品标杆“通威鱼” 已经在成都取得了高度的市场认可，未来将在多地进行业务模式复制。同时，积极进行水产销售大数据布局，借助已有的“通心粉” 平台做好信息及服务工作，将“全鱼恵”“全农惠”“通威生活” 等电商平台与线下水产批发市场相结合，打造鲜活水产品流通体系。发挥“通威鱼” 品牌优势，着力沿水产品的“养殖—批发—零售—消费端” 路径拓展，实现水产品养殖、生产、加工、贸易的全覆盖，逐步向世界级的安全食品供应商迈进"
        }
      ],
      "概念解析": "农村电子商务，通过网络平台嫁接各种服务于农村的资源，拓展农村信息服务业务、服务领域，使之兼而成为遍布县、镇、村的三农信息服务站。"
    },
    {
      "概念代码": "885633",
      "概念名称": "染料",
      "龙头股": [
        {
          "股票代码": "002748",
          "股票名称": "世龙实业",
          "股票详情": "2021年披露：公司氯化亚砜近期的下游客户主要为生产三氯蔗糖甜味剂的企业, 如吉安新琪安化工有限公司;其次是生产医药中间体及染料和精细化工的企业。"
        },
        {
          "股票代码": "300758",
          "股票名称": "七彩化学",
          "股票详情": "公司从事高性能有机颜料、染料的研发、生产与销售。"
        },
        {
          "股票代码": "603790",
          "股票名称": "雅运股份",
          "股票详情": "公司产品包含染料和纺织助剂两大类，染料类产品主要包含棉用活性染料，羊毛及尼龙用染料和涤纶用分散染料等。"
        }
      ],
      "概念解析": "染料是指能使其他物质获得鲜明而牢固色泽的一类有机化合物，由于现在使用的颜料都是人工合成的，所以也称为合成染料"
    },
    {
      "概念代码": "885639",
      "概念名称": "高送转",
      "龙头股": [
        {
          "股票代码": "000039",
          "股票名称": "中集集团",
          "股票详情": "公司最新一期的送转方案为10转5股派6.9元(含税)"
        },
        {
          "股票代码": "300525",
          "股票名称": "博思软件",
          "股票详情": "公司最新一期的送转方案为10转5股派1.0元(含税)"
        }
      ],
      "概念解析": "高送转股票是指送红股或者转增股票的比例很大。A股每年必炒内容之一，一般认为公司会通过高送转向市场传达未来业绩高增长的信号。"
    },
    {
      "概念代码": "885640",
      "概念名称": "草甘膦",
      "龙头股": [
        {
          "股票代码": "003042",
          "股票名称": "中农联合",
          "股票详情": "公司现有草甘膦相关制剂产品的生产销售。"
        },
        {
          "股票代码": "301035",
          "股票名称": "润丰股份",
          "股票详情": "公司主要出产和出口草甘膦制剂产品, 2020年出口草甘膦各类产品折合草甘膦原药数量约6万吨。"
        },
        {
          "股票代码": "603077",
          "股票名称": "和邦生物",
          "股票详情": "主要农药产品包括草甘膦、双甘膦(草甘膦中间体),现有草甘膦产能为5万吨/年;17年草甘膦销量为3.89万吨,相关营收7.54亿元,主营占比16%。"
        }
      ],
      "概念解析": "草甘膦是由美国孟山都公司开发的除草剂。草甘膦行业洗牌进展顺利，供求关系正在发生逆转，龙头厂商开工率处历史高位，百草枯水剂在中国停止使用也为草甘膦新增了部分市场空间。"
    },
    {
      "概念代码": "885641",
      "概念名称": "风电",
      "龙头股": [
        {
          "股票代码": "000595",
          "股票名称": "宝塔实业",
          "股票详情": "风电发电机绝缘轴承的研制项目正在进行试验验证。"
        },
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "2019年年报披露：公司流体机械与控制技术产品主要应用于风电和工程机械等领域，其中润滑、冷却产品及系统集成和液压控制技术系统主要应用在风电行业。"
        },
        {
          "股票代码": "688226",
          "股票名称": "威腾电气",
          "股票详情": "公司现有低压母线产品包括风电母线，风电母线产品主要应用于风力发电机组。主要客户包括东方电气有限公司、明阳智慧能源有限公司。"
        }
      ],
      "概念解析": "风能作为一种清洁的可再生能源，越来越受到世界各国的重视。中国风能储量很大、分布面广，仅陆地上的风能储量就有约2.53亿千瓦。"
    },
    {
      "概念代码": "885642",
      "概念名称": "跨境电商",
      "龙头股": [
        {
          "股票代码": "000973",
          "股票名称": "佛塑科技",
          "股票详情": "公司2015年5月26日公告，控股子公司广东合捷国际供应链有限公司拟在其已拥有的广州市南沙区龙穴岛南沙保税物流园区13号地块，投资建设“广州南沙自贸区华南跨境电商园区”项目。"
        },
        {
          "股票代码": "002362",
          "股票名称": "汉王科技",
          "股票详情": "公司建立了全球化的营销网络，国际方面，通过Amazon、ebay、Aliexpress、Lazada、Shopee等20余个主流线上平台及20个海外独立站网点将销售覆盖全球百余个国家；在北美、欧洲、南美、澳洲、东南亚、日韩等全球主要区域设有全覆盖面的线下渠道体系，在美国、法国、日本、韩国设立子公司服务全球区域市场，并全球范围内设立百余个海外仓形成支撑网络。"
        },
        {
          "股票代码": "002530",
          "股票名称": "金财互联",
          "股票详情": "金财互联(002530)全资二级子公司金财数据与阿里旗下“一达通”展开战略合作。"
        }
      ],
      "概念解析": "跨境电子商务是指分属不同关境的交易主体，通过电子商务平台达成交易、进行支付结算，并通过跨境物流送达商品、完成交易的一种国际商业活动。"
    },
    {
      "概念代码": "885647",
      "概念名称": "互联网彩票",
      "龙头股": [
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "公司是国内最大的彩票服务提供商，公司提供产品研发、生产、销售、服务一条龙服务，并取得众多行业专有资质，核心产品全部具有自主知识产权，公司还是国内唯一一家取得福体彩两个入网许可证的终端供应商。"
        },
        {
          "股票代码": "002229",
          "股票名称": "鸿博股份",
          "股票详情": "公司在海南的团队主要负责公司互联网彩票技术研发等业务，具有即开型彩票的设计、编程、生产能力。"
        },
        {
          "股票代码": "002277",
          "股票名称": "友阿股份",
          "股票详情": "2014年2月，公司分别与湖南省体彩中心、福彩中心就开展代理销售彩票项目签署了相关合作协议。体彩授权公司在其所属的实体门店代理销售湖南省内发行的体育彩票以及利用其业务所涵盖的渠道进行体育彩票的营销推广并按照彩票销售额的一定比例取得代销佣金；福彩同意公司在其所属湖南地区部分商场内设立福利彩票销售网点，代销福利彩票，按照彩票销售额的一定比例取得代销费。公司出资5000万元成立友阿彩票网络科技公司运作彩票的代理销售、营销推广等。此外，公司将就互联网彩票（无纸化彩票）销售进行拓展。2014年4月，友阿彩票公司完成了工商注册登记手续，并取得营业执照。公司设于下属门店友阿百货朝阳店的首家彩票实体投注店于2014年5月30日正式开业。"
        }
      ],
      "概念解析": "随着手机网民数量及智能手机普及率提高以及互联网彩票政策日趋明确，彩票行业已经正式进入“移动互联”时代。伴随世界杯和欧洲冠军联赛的到来，迎来爆发的互联网彩票市场规模将由百亿向千亿跨越。"
    },
    {
      "概念代码": "885650",
      "概念名称": "碳纤维",
      "龙头股": [
        {
          "股票代码": "002338",
          "股票名称": "奥普光电",
          "股票详情": "公司参股11.11%的长光宇航是专业从事高性能碳纤维复合材料研发、生产及销售的国家级高新技术企业，产品应用于航空航天、武器装备等多个领域。"
        },
        {
          "股票代码": "002768",
          "股票名称": "国恩股份",
          "股票详情": "2018年报披露公司着力打造玻璃纤维复合材料制品和碳纤维复合材料制品的两大业务板块"
        },
        {
          "股票代码": "688033",
          "股票名称": "天宜上佳",
          "股票详情": "公司拥有健全的复合材料产品设计-分析-工艺-试验-制造一体化正向开发流程及专业的技术团队，且具备热压罐、模压成型、缠绕、 OOA、 RTM、VARI 等复合材料成型能力，并专注于轻质（军用/民用）结构功能一体化碳纤维复合材料制品的开发与制造，其主要产品应用领域包括航空航天、海洋船舶、兵器装备、轨道交通等。"
        }
      ],
      "概念解析": "碳纤维，是一种含碳量在95%以上的高强度、高模量纤维的新型纤维材料。它是由片状石墨微晶等有机纤维沿纤维轴向方向堆砌而成，经碳化及石墨化处理而得到的微晶石墨材料。"
    },
    {
      "概念代码": "885652",
      "概念名称": "钛白粉概念",
      "龙头股": [
        {
          "股票代码": "000545",
          "股票名称": "金浦钛业",
          "股票详情": "国内较大的硫酸法钛白粉生产企业之一,主营产品包括金红石型钛白粉和锐钛型钛白粉;现有钛白粉年产能16万吨;17年钛白粉销量12.79%万吨,收入17.25亿元,营收占比99.08%"
        },
        {
          "股票代码": "002386",
          "股票名称": "天原股份",
          "股票详情": "公司已建成投产10万吨氯化法钛白粉项目。"
        },
        {
          "股票代码": "002502",
          "股票名称": "鼎龙文化",
          "股票详情": "2020年半年报披露：中钛科技控制的矿产资源主要为钛铁砂矿，具有品位高、杂质少、易采选、生产成本较低等优势，是生产氯化法钛白粉的优质基础原料。"
        }
      ],
      "概念解析": "钛白粉，主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。"
    },
    {
      "概念代码": "885657",
      "概念名称": "供应链金融",
      "龙头股": [
        {
          "股票代码": "000676",
          "股票名称": "智度股份",
          "股票详情": "广东省金融局已批准公司设立广州智度供应链金融有限责任公司，从事区块链+供应链金融科技服务业务，“区块链+供应链金融”服务平台向金融机构、核心企业及其供应商主要提供融资支持服务、资金结算支持服务、信用咨询及融资管理服务等，已上线1家核心企业、204家中小企业、广州银行和建设银行等金融机构，有效解决了中小企业“融资难、融资贵”的问题，充分发挥了金融服务实体经济的作用。"
        },
        {
          "股票代码": "002388",
          "股票名称": "新亚制程",
          "股票详情": "以“电子制程服务+制程产品+产业配套服务”为发展思路,不断优化公司的业务结构和产品结构并开展供应链金融、商业保理等产业配套业务;18年公司商业保理业务收入5783万元,占比6.90%"
        },
        {
          "股票代码": "002769",
          "股票名称": "普路通",
          "股票详情": "15年11月,定增9.5亿发展医疗器械融资租赁,将融资租赁与现有主营业务相结合,可以满足不同客户的资金支付需求,进而完善公司现有的供应链管理体系。"
        }
      ],
      "概念解析": "央行等八部委要求规范发展供应链金融，促进经济良性循环和优化布局。要加强核心企业信用风险、供应链金融业务操作风险、虚假交易和重复融资风险、金融科技应用风险等防控。"
    },
    {
      "概念代码": "885661",
      "概念名称": "医药电商",
      "龙头股": [
        {
          "股票代码": "000950",
          "股票名称": "重药控股",
          "股票详情": "收购重庆医药65%股份,标的主营药品、医疗器械批发,零售业务主要由旗下和平药房实施,主要覆盖西南地区,拥有门店240家。"
        },
        {
          "股票代码": "002603",
          "股票名称": "以岭药业",
          "股票详情": "2021年披露：公司也在探索多种销售渠道模式推广产品。如在B2B方面，公司跟阿里健康、京东健康开展自营合作，也跟垂直类医药电商如康爱多、医药网合作。"
        },
        {
          "股票代码": "600056",
          "股票名称": "中国医药",
          "股票详情": "下属公司沈阳铸盈是京东线上 B2C 版块四大供应商之一。"
        }
      ],
      "概念解析": "医药电子商务是指以医疗机构、医药公司、银行、医药生产商、医药信息服务提供商、第三方机构等以赢利为目的的市场经济主体，凭借计算机和网络技术（主要是互联网）等现代信息技术，进行医药产品交换及提供相关服务的行为。"
    },
    {
      "概念代码": "885662",
      "概念名称": "车联网",
      "龙头股": [
        {
          "股票代码": "002869",
          "股票名称": "金溢科技",
          "股票详情": "公司是较早一批从事车联网V2X技术和产品研发的企业之一，作为终端设备厂商及解决方案提供商，公司一直在积极参与V2X车联网相关的试点示范工程。"
        },
        {
          "股票代码": "002970",
          "股票名称": "锐明技术",
          "股票详情": "公司作为智能车载设备及解决方案提供商，利用视频监控、人工智能及车联网等技术手段，帮助营运企业及政府监管部门改善交通环境中的驾驶安全及公共安全，提高营运合规监管水平及企业运营管理效率。"
        },
        {
          "股票代码": "300698",
          "股票名称": "万马科技",
          "股票详情": "21年4月14日公告披露：公司拟1.8亿元收购上海果通通信科技股份有限公司。标的公司果通科技是一家专注于车联网连接管理的服务提供商和解决方案商。"
        }
      ],
      "概念解析": "车联网的内涵主要指：车辆上的车载设备通过无线通信技术，对信息网络平台中的所有车辆动态信息进行有效利用，在车辆运行中提供不同的功能服务。可以发现，车联网表现出以下几点特征：车联网能够为车与车之间的间距提供保障，降低车辆发生碰撞事故的几率；车联网可以帮助车主实时导航，并通过与其它车辆和网络系统的通信，提高交通运行的效率。"
    },
    {
      "概念代码": "885663",
      "概念名称": "证金持股",
      "龙头股": [
        {
          "股票代码": "002241",
          "股票名称": "歌尔股份",
          "股票详情": "截止2022年03月31日,中国证券金融股份有限公司持有歌尔股份8304.4万股。"
        },
        {
          "股票代码": "600917",
          "股票名称": "重庆燃气",
          "股票详情": "截止2022年03月31日,中央汇金资产管理有限责任公司持有重庆燃气440.28万股。"
        },
        {
          "股票代码": "601788",
          "股票名称": "光大证券",
          "股票详情": "截止2022年03月31日,中国证券金融股份有限公司持有光大证券13009.04万股。"
        }
      ],
      "概念解析": "此概念包含个股范围：公司前十大流通股东中的前三名包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司的个股。"
    },
    {
      "概念代码": "885675",
      "概念名称": "集成电路概念",
      "龙头股": [
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司集成电路产业：包括苏州科阳光电科技有限公司、江苏艾科半导体有限公司、上海旻艾半导体有限公司，主要致力于整合和聚焦集成电路相关细分领域，横向拓展先进封装和高端测试业务。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "2020年11月15日公告披露：公司拟以自有资金6000万元增资上海圳呈微电子技术有限公司，占增资完成后上海圳呈注册资本的51%。上海圳呈是一家无晶圆集成电路设计公司，专注于智能物联网及智能音频无线连接技术。"
        },
        {
          "股票代码": "600520",
          "股票名称": "文一科技",
          "股票详情": "2017年，公司对外积极申报并获批的项目有：获批建设集成电路封测装备安徽省重点实验室;集成电路先进封装塑封工艺及设备研发获安徽省重大科技专项；2016年4月发布定增预案，公司拟以不低于18.19元/股向公司实际控制人袁启宏控制的国购投资有限公司非公开发行不超过4233.10万股，募集资金总额不超过7.7亿元用于投资智能机器人等项目。根据方案，公司拟投入募集资金1.7亿元用于智能机器人研发及产业化项目；0.8亿元用于国购智能机器人研究中心；3.2亿元用于集成电路先进封装用设备及模具产业化项目。"
        }
      ],
      "概念解析": "是一种微型电子器件或部件。采用一定的工艺，把一个电路中所需的晶体管、电阻、电容和电感等元件及布线互连一起，制作在一小块或几小块半导体晶片或介质基片上，然后封装在一个管壳内，成为具有所需电路功能的微型结构。"
    },
    {
      "概念代码": "885690",
      "概念名称": "PPP概念",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "2018年6月11日公告,公司近日中标四川省梓潼县污水处理及管网配套工程PPP项目,项目总投资3.66亿元。"
        },
        {
          "股票代码": "002374",
          "股票名称": "中锐股份",
          "股票详情": "国内最大的防伪瓶盖生产企业、“瓶盖+园林”双主业;16年园林业务收入9.11亿元,占比65.78%."
        },
        {
          "股票代码": "002883",
          "股票名称": "中设股份",
          "股票详情": "公司专注于中国城市建设和交通建设领域的工程设计咨询服务，公司在招股说明书中表示，PPP业务将成为重要的业务模式，公司正积极开展工程总承包和PPP业务，实现产业链上下游延伸和整合。"
        }
      ],
      "概念解析": "即政府和社会资本合作，是公共基础设施中的一种项目运作模式。在该模式下，鼓励私营企业、民营资本与政府进行合作，参与公共基础设施的建设。"
    },
    {
      "概念代码": "885692",
      "概念名称": "地下管网",
      "龙头股": [
        {
          "股票代码": "000617",
          "股票名称": "中油资本",
          "股票详情": "18年7月互动平台称，公司控股子公司参股的国联产业投资基金管理（北京）有限公司通过设立的北京国联能源产业投资基金持有中石油管道有限责任公司5%左右的股权。"
        },
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场场道工程、地下工程、工程咨询。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网。"
        },
        {
          "股票代码": "002871",
          "股票名称": "伟隆股份",
          "股票详情": "公司的主营业务是给排水阀门的设计、研发、生产和销售。公司从事阀门领域多年，成为国内外给排水阀门领域获得质量认证较多的企业之一。"
        }
      ],
      "概念解析": "2014年12月全国城市地下管线综合管理试点工作启动，山东德州成为首个试点城市。城市地下管线是保障城市运行的“生命线”，通过试点，掌握城市地下管线“家底”，形成地下管线从“普查”“会诊”“治理”“养护”到“动态监管”等五个方面的闭合管理体系，促进全国城市地下管线管理水平提升。"
    },
    {
      "概念代码": "885694",
      "概念名称": "深股通",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "该股是深股通标的。"
        },
        {
          "股票代码": "002351",
          "股票名称": "漫步者",
          "股票详情": "该股是深股通标的。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "该股是深股通标的。"
        }
      ],
      "概念解析": "深港通，是深港股票市场交易互联互通机制的简称，指深圳证券交易所和香港联合交易所有限公司建立技术连接，使内地和香港投资者可以通过当地证券公司或经纪商买卖规定范围内的对方交易所上市的股票。本概念包含深股通的标的。"
    },
    {
      "概念代码": "885697",
      "概念名称": "深圳国资改革",
      "龙头股": [
        {
          "股票代码": "000029",
          "股票名称": "深深房A",
          "股票详情": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票64285.93万股，占总股本的63.545%。"
        },
        {
          "股票代码": "000070",
          "股票名称": "特发信息",
          "股票详情": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票20279.13万股，占总股本的24.0108%。"
        },
        {
          "股票代码": "301091",
          "股票名称": "深城交",
          "股票详情": "公司实控人为深圳市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票6240万股，占总股本的30%。"
        }
      ],
      "概念解析": "深圳市国资委把2018年确定为“国企改革攻坚年”，市属国有经济利润总额增长预期目标为9%以上，大力实施“圈层梯度推进战略”。"
    },
    {
      "概念代码": "885699",
      "概念名称": "ST板块",
      "龙头股": [
        {
          "股票代码": "",
          "股票名称": ""
        }
      ],
      "概念解析": "ST在股票上是指境内上市公司连续两年亏损，被进行特别处理的股票。*ST股是指境内上市公司经营连续三年亏损，被进行退市风险警示的股票。"
    },
    {
      "概念代码": "885700",
      "概念名称": "军工",
      "龙头股": [
        {
          "股票代码": "002231",
          "股票名称": "奥维通信",
          "股票详情": "根据《武器装备科研生产许可管理条例》、《武器装备科研生产单位保密资格审查认定管理办法》等相关规定，从事军品研发、生产、销售的企业需要取得准入资质，公司目前已经取得前述要求的资质。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "控股孙公司中超航宇精铸科技有限公司收到NSF国际战略注册颁发的《认证证书》。该证书的获得为控股孙公司江苏精铸今后制造航空航天精密铸件创造条件，对公司加快进入军工制造等高端装备领域起到了积极作用。有利于发挥江苏精铸的技术研发优势，提高江苏精铸在航空航天精密铸件制造上的管理水平，进一步提升公司的核心竞争力。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "中京电子6月1日晚间公告，全资子公司中京科技获得武器装备质量管理体系认证证书，表明中京科技产品质量管理体系已符合武器装备质量管理体系的国家军用标准，满足军用PCB的制造要求。"
        }
      ],
      "概念解析": "军工板块是指股票市场中众多具备军工概念的股票的集合，这类上市公司主要从事军工产品制造、研发或销售。"
    },
    {
      "概念代码": "885701",
      "概念名称": "杭州亚运会",
      "龙头股": [
        {
          "股票代码": "002061",
          "股票名称": "浙江交科",
          "股票详情": "2019年4月公司在互动平台称：子公司浙江交工主营路桥工程施工及路桥养护施工两大主业。浙江交工提出打造“路桥工程、地下工程和水上工程”设计施工总承包平台的发展思路，开拓建养一体化业务模式，发展建筑工业化，发挥各环节的协同效应，形成竞争优势。截至目前，公司参与的杭富城际铁路附属配套工程、杭州地铁7号线土建工程、杭州绕城等杭州项目均需在杭州亚运会召开前完工。"
        },
        {
          "股票代码": "002062",
          "股票名称": "宏润建设",
          "股票详情": "2020年5月8日公司在互动平台称：公司承建了杭州亚运会帆船比赛场馆：中国浙江海洋运动中心（亚帆中心）项目。"
        },
        {
          "股票代码": "002761",
          "股票名称": "浙江建投",
          "股票详情": "2020年4月30日公司在互动平台称：近年来，公司坚持经营方针与经营战略，承建了一大批具有代表性、标志性的精品工程。例如公司承揽了亚州最大铁路枢纽杭州火车东站，及杭州至富阳城际铁路工程土建施工SGHF-5 标段的亚运会配套基础设施项目。"
        }
      ],
      "概念解析": "第19届亚洲运动会于2022年9月10日—2022年9月25日在中国杭州举行，杭州是中国第三个取得夏季亚运会主办权的城市。对于举办城市的基础设施建设和环境改善，都会起到积极的推动作用，受益个股有望获得资本市场的关注。"
    },
    {
      "概念代码": "885703",
      "概念名称": "健康中国",
      "龙头股": [
        {
          "股票代码": "301015",
          "股票名称": "百洋医药",
          "股票详情": "公司的品牌运营业务以零售渠道的品牌运营为特色，品牌运营的产品销售主要通过零售渠道直接面向消费者。公司深谙零售渠道的品牌运营策略和消费者的需求，以覆盖至全国 30 万家零售药店的零售渠道网络为核心，公司可通过专业的店员药事培训及针对性的消费者教育活动，支持零售药店将优质产品有效提供给消费者，在零售渠道方面形成了成熟的营销模式和领先的推广能力。"
        },
        {
          "股票代码": "600055",
          "股票名称": "万东医疗",
          "股票详情": "公司在X射线领域实现了X线球管、X线高压发生器、平板（CCD）探测器、机械部件和图像系统全影像链的自主研发；磁共振领域掌握了共振磁体、梯度线圈、射频线圈、多通道谱仪及成像技术的全部核心技术，是国内唯一一家掌握X射线和磁共振领域全部核心技术的企业。 全国最大的远程影像服务平台：公司致力于让每个人都能享有先进可靠的影像诊断服务。为了让身处偏远的人们也能享受到最新的医疗科技和最先进的医学诊断服务，解决医疗资源分配不均的难题，提供远程医学影像服务以及影像云技术服务。t"
        },
        {
          "股票代码": "601886",
          "股票名称": "江河集团",
          "股票详情": "公司于2015年7月12日与正峰集团签订了战略合作框架协议。经充分协商，双方同意在医疗健康相关业务领域结为战略合作伙伴，在医疗健康管理和服务等方面优先与对方合作，就项目合作、资本运作等领域开展全方位的战略合作。公司2015年11月3日晚间公告称，公司全资子公司江河幕墙香港有限公司的下属公司 Advance Finding Investments Limited 近日通过香港交易所交易系统买入北控医疗健康产业集团有限公司5399.40万股股票。2016年3月17日晚间公告称，公司下属公司近日通过二级市场买入方式合计直接持有 Primary Health Care Limited（澳大利亚证券交易所上市公司，代码 PRY，简称“PRIMARY”）2781.73万股股票，增持后公司已合计持有 PRIMARY 5822.55万股，占其总股本的11.17%，成为其第一大股东。据介绍，PRIMARY是澳大利亚领先的医疗服务上市公司之一，是医疗服务和辅助健康的专职医疗服务机构。"
        }
      ],
      "概念解析": "《国务院关于实施健康中国行动的意见》提出了健康中国建设的目标和任务的大背景下，提出“以治病为中心转变为以人民健康为中心，动员全社会落实预防为主方针，实施健康中国行动，提高全民健康水平”的意见。"
    },
    {
      "概念代码": "885705",
      "概念名称": "乡村振兴",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "  东旭蓝天2017年10月9日晚间公告，公司拟3.2亿元收购中天蓝瑞51%的股权。中天蓝瑞主要从事村镇生活污水处理、河流治理项目的投建，该公司承诺2017至2020年净利润分别不低于7000万元、3.3亿元、4亿元、5.2亿元，所签订的与主营业务相关的订单合同总额分别不低于24亿元、50亿元、70亿元、100亿元。此次收购能快速扩充夯实公司村镇污水处理业务规模和行业竞争力。"
        },
        {
          "股票代码": "002277",
          "股票名称": "友阿股份",
          "股票详情": "2019半年报披露：友阿微店创立“一县一品，一月一品”长期栏目，打造线上电商扶贫特产专区，以市场化运营、企业为主体的运营模式，利用友阿微店平台资源优势，为打造“一县一品”品牌提供助力，真实带动贫困农户、农企的特色农产品销售，切实推进精准扶贫工作。"
        },
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "2015年4月13日，赛为智能（300044）在投资者关系互动平台上表示，公司目前涉足的业务领域有智慧交通、智慧建筑、智慧水利、智慧医疗、智慧无线电、互联网金融与互联网农业等。赛为智能表示，互联网农业的基本模式是农贸市场和农贸市场的电子商务平台，让农民在平台上自由交易、自由买卖，这方面公司在安徽、江苏、四川得到了政府的大力支持，希望通过以点带面，从这些地方着手，进而辐射全国。"
        }
      ],
      "概念解析": "2017年10月18日，习近平同志在十九大报告中指出，实施乡村振兴战略。农业农村农民问题是关系国计民生的根本性问题，必须始终把解决好“三农”问题作为全党工作重中之重。"
    },
    {
      "概念代码": "885706",
      "概念名称": "农机",
      "龙头股": [
        {
          "股票代码": "002150",
          "股票名称": "通润装备",
          "股票详情": "2019年6月27日公司互动平台回复公司目前生产的农机主要是微耕机，主要产品有：1WGG6550,1WGG4040，1WGG7060，1WGG6535，具体产品信息可以登陆公司网站（http://www.tongrunindustries.com）产品中心进行了解。目前公司的微耕机主要出口欧洲，2018年出口了4000多台，实现了约620万元人民币销售收入。"
        },
        {
          "股票代码": "002921",
          "股票名称": "联诚精密",
          "股票详情": "公司有农用机械零件业务(定位高端),坚持“零件一部件一整机”的发展战略,主要客户有卡拉罗、CNH,17年营收0.98亿元,主营占比16%。"
        },
        {
          "股票代码": "600218",
          "股票名称": "全柴动力",
          "股票详情": "2020年5月9日公告披露：子公司安徽全柴顺兴贸易有限公司。主营农机产品、工程机械及配件批发和零售，注册资本 118 万元。"
        }
      ],
      "概念解析": "农业机械是指在作物种植业、畜牧业、林业和渔业等农业生产应用过程中以及农、畜等产品初加工和处理过程中所使用的各种动力机械和作业机械。"
    },
    {
      "概念代码": "885709",
      "概念名称": "虚拟现实",
      "龙头股": [
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "公司在2021年底实现首演的《最忆韶山冲》《印象·太极》项目广泛运用包括但不限于360°旋转舞台、180°镜框式舞台、多媒体数字艺术、虚拟及增强现实、全息投影等高科技手段。"
        },
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司VR产品声学模组技术已得到VR头部平台公司的认可和使用。"
        },
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "公司控股子公司创想数维致力于在XR虚拟拍摄、裸眼3D、数字虚拟内容、沉浸式空间创意视觉呈现及交互应用等多方面为客户提供相关的内容产品及服务。"
        }
      ],
      "概念解析": "简称VR，是一种可以创建和体验虚拟世界的计算机仿真系统，它利用计算机生成一种模拟环境，是一种多源信息融合的、交互式的三维动态视景和实体行为的系统仿真使用户沉浸到该环境中。"
    },
    {
      "概念代码": "885710",
      "概念名称": "锂电池",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "锂电池业务包括软包锂电池业务以及锂电池正极材料业务。软包锂电池业务由国光电子开展，国光电子是公司全资子公司，其主要产品运用于无线耳机、移动音响、可穿戴设备、电子烟等产品。锂电池正极材料业务由公司持股47.42%的参股公司广州锂宝开展。广州锂宝下属公司宜宾锂宝及宜宾光原已建成具备年产13,000吨锂电三元正极材料及年产10,000吨锂电三元正极材料前驱体生产能力的产线；目前宜宾锂宝产能利用率较高，订单饱和，主要客户是宁德时代、巴莫等。"
        },
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "力信能源主要从事锂电池业务，公司参股比例为5%。"
        },
        {
          "股票代码": "600773",
          "股票名称": "西藏城投",
          "股票详情": "国能矿业的结则茶卡盐湖及龙木错盐湖共有390万吨碳酸锂，公司持有41%的国能矿业股份。"
        }
      ],
      "概念解析": "是一类由锂金属或锂合金为负极材料、使用非水电解质溶液的电池。汽车电动化已经成为世界汽车工业发展的主流趋势，锂电池作为动力来源，成为近几年来最为活跃的投资领域。"
    },
    {
      "概念代码": "885728",
      "概念名称": "人工智能",
      "龙头股": [
        {
          "股票代码": "000936",
          "股票名称": "华西股份",
          "股票详情": "华西股份持有GTI8.98%的股份。GTI，全称是Gyrfalcon Technology Inc.，是由美国硅谷资深人工智能科学家及半导体芯片行业专家团队创立，成员来自AMD等业内知名公司，其团队在半导体与储存技术方面有超过50个成功项目经历，在卷积网络、分布数据与存储技术领域发表超过40篇期刊，获得100多项专利;被其他论文引用超过5000篇。公司的使命是将“云+人工智能”的力量延展到本地设备上并使其获得更大的性能和效率，专注开发低功耗、高性能人工智能处理器的芯片。 "
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "2020年5月27日互动平台回复：公司的人工智能技术包含计算机机器视觉技术。人工智能的技术落地也主要聚焦在计算机机器视觉中的人脸识别应用。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "公司已开展多项人工智能驾考新技术研究，包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术等。"
        }
      ],
      "概念解析": "人工智能板块受到各大企业关注，在智能医疗，智能投顾，智能导航，智能汽车等领域大有作为，亚马逊阿里等巨头重金投入。2016年3月9日，曾经击败过欧洲围棋冠军的GOOGle人工智能程序“阿尔法围棋”，开始挑战韩国围棋冠军李世石，3月15日人工智能以4:1的战绩战胜李世石。"
    },
    {
      "概念代码": "885729",
      "概念名称": "参股新三板",
      "龙头股": [
        {
          "股票代码": "000728",
          "股票名称": "国元证券",
          "股票详情": "2013年7月，2013年证券公司创新发展研讨会闭幕不久，国元证券董事长蔡咏在接受采访时表示，国元证券OTC方案已经上报协会，安徽省区域股权交易中心的建设工作也在稳步推进，今年将取得实质进展。此外，投行业务部今年也要申报新三板业务资格，争取今年做几单新三板业务。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "控股子公司科耐特（831328）及参股子公司中超新材（831313）已在新三板挂牌，公司将积极推动控股及参股子公司在北交所上市。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2016年8月15日午间公告，公司参股的公司欧曼科技挂牌相关手续现已办理完毕，并于2016年8月15日在全国中小企业股份转让系统正式挂牌交易。据欧曼科技招股书显示，万润科技拥有其22%股份。万润科技副董事长兼总经理罗明是欧曼科技的董事。此外，万润科技还是欧曼科技的核心供应商之一，2015年采购占比为8.31%。经查阅，欧曼科技主要从事LED照明应用产品研发、生产和销售。公司主营LED灯带和LED灯具产品，产品主要定位于中高端。"
        }
      ],
      "概念解析": "参股新三板是指上市公司持有新三板公司股份的个股。"
    },
    {
      "概念代码": "885730",
      "概念名称": "量子科技",
      "龙头股": [
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "2020年10月19日互动平台回复：公司在第三届数字中国建设峰会上展出海联网、数字新基建和5G AI智显三大产业线的产品。其中，展出的卫星量子通信加密终端产品，为近年投入研发并刚投放市场的系统，该系统由卫星通信网络和量子加密设备组成，主要应用于对信息传输安全保密要求很高的场景。未来计划向各类数字经济应用场景延伸。"
        },
        {
          "股票代码": "002935",
          "股票名称": "天奥电子",
          "股票详情": "量子信息技术主要包括量子计算、量子通信、量子测量，公司涉及的主要是量子精密测量领域。"
        },
        {
          "股票代码": "300620",
          "股票名称": "光库科技",
          "股票详情": "公司的量子通讯用时间关联双光子源有少量销售，公司的无源光纤器件有少量可以应用于量子通信领域。"
        }
      ],
      "概念解析": "2020年10月习主席在中央政治局第二十四次集体学习时强调深刻认识推进量子科技发展重大意义，加强量子科技发展战略谋划和系统布局。"
    },
    {
      "概念代码": "885733",
      "概念名称": "航运概念",
      "龙头股": [
        {
          "股票代码": "002685",
          "股票名称": "华东重机",
          "股票详情": "公司为我国具备轨道吊和岸桥资质和生产能力的专业化集装箱装卸设备生产厂商，与长江水系、珠江水系、京杭运河水系以及沿海的主要港口都建立了长期的合作伙伴关系，产品覆盖国内主要内河港口和部分沿海港口，其中公司生产的轨道吊产品还应用于部分铁路货场。公司轨道吊在我国内河港口市场占有优势地位；公司生产出国内60米大跨度的轨道吊，填补我国大跨度轨道吊的空白。与此同时，公司岸桥已逐渐成为我国重要的岸桥生产厂商之一"
        },
        {
          "股票代码": "601975",
          "股票名称": "招商南油",
          "股票详情": "公司主营业务为船舶运输行业，具体涉及国内沿海和全球航线的原油、成品油、化工品、液化气、沥青、植物油等散装液体货物的运输业务。"
        },
        {
          "股票代码": "603209",
          "股票名称": "兴通股份",
          "股票详情": "公司主要从事国内沿海散装液体化学品、成品油的水上运输业务。"
        }
      ],
      "概念解析": "一份旨在增强我国航运企业国际竞争力、促进航运企业长期发展的“海运发展战略”正在有关部门研究之中。战略对航运企业未来的发展方向和发展目标提出指导意见，其中或包括调整航运企业税收向国际化接轨，以及建立海运发展专项基金等扶植政策。"
    },
    {
      "概念代码": "885734",
      "概念名称": "广东自贸区",
      "龙头股": [
        {
          "股票代码": "002016",
          "股票名称": "世荣兆业",
          "股票详情": "公司位于广东珠海，持有世荣实业76.25%股权，世荣实业是珠海土地储备和综合实力较强的开发公司。"
        },
        {
          "股票代码": "002141",
          "股票名称": "贤丰控股",
          "股票详情": "公司位于广东珠海，是本土企业中最早专业化从事Φ0.100mm以下微细漆包线生产制造商，是目前国内本土企业中规模最大的微细漆包线专业生产企业，年产量超过万吨，规模不断扩大，与国际企业相比，具有较好的本地化地域优势。珠江三角洲和长江三角洲两个地区是国内微细漆包线的主要需求市场，并已成为世界主要电子产品生产基地之一。"
        },
        {
          "股票代码": "600098",
          "股票名称": "广州发展",
          "股票详情": "公司为广州上市公司，主要从事从事能源（含电力、煤炭、油品、天然气、新能源和可再生能源）的投资和管理。"
        }
      ],
      "概念解析": "中国（广东）自由贸易园区，包括南沙、横琴、前海和广州白云国际机场保税区四大板块，总面积1300平方公里。"
    },
    {
      "概念代码": "885736",
      "概念名称": "无人驾驶",
      "龙头股": [
        {
          "股票代码": "002897",
          "股票名称": "意华股份",
          "股票详情": "子公司远野汽车主营业务重点架构新能源汽车及 ASDS 自动驾驶板块。"
        },
        {
          "股票代码": "002970",
          "股票名称": "锐明技术",
          "股票详情": "公司产品包括具备安全驾驶辅助、驾驶员状态智能识别及盲区行人监测预警功能的驾驶主动安全套件等，公司发展的主动安全驾驶监管技术中，LDWS、FCW、PCW、盲区监测、DSM等，属于自动驾驶技术L2、L3范畴。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "无人驾驶和辅助驾驶领域,开展了包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术。"
        }
      ],
      "概念解析": "无人驾驶汽车是一种智能汽车，利用车载传感器来感知车辆周围环境，并根据感知所获得的道路、车辆位置和障碍物信息，控制车辆的转向和速度，从而使车辆能够安全、可靠地在道路上行驶。"
    },
    {
      "概念代码": "885737",
      "概念名称": "电子竞技",
      "龙头股": [
        {
          "股票代码": "002354",
          "股票名称": "天娱数科",
          "股票详情": "公司自主研发网游《苍穹变》入选WCA2014正式比赛项目。WCA是一项全球性的电子游戏竞技赛事，WCA2014共有7款游戏列为正式比赛项目，其中有两款国内公司研发的游戏产品，《苍穹变》作为最有潜力的游戏产品入选。"
        },
        {
          "股票代码": "002517",
          "股票名称": "恺英网络",
          "股票详情": "公司开发的啪啪多屏竞技平台，定位于移动+TV竞技游戏平台。公司通过创新和探索全新的营销思路，联动多方打造规模第一、奖励第一、直播第一的第一页游电竞平台。通过《传奇盛世》、《蓝月传奇》电竞赛事的推动，全民娱乐、热血竞技的页游电竞概念在公司引领之下逐渐走向成熟。"
        },
        {
          "股票代码": "300052",
          "股票名称": "中青宝",
          "股票详情": "公司备受业界和用户关注的军事类电竞产品《最后一炮》使用目前业内顶级的虚幻4引擎来进行游戏制作，游戏在报告期内也取得了较为不错的业绩，为公司带来良好的收益。"
        }
      ],
      "概念解析": "以电竞游戏为基础，信息技术为核心的软硬件设备为器械、在信息技术营造的虚拟环境中，在统一的竞赛规则、以及在规则保障下公平进行的对抗性电竞游戏比赛。电竞已纳入2022年杭州亚运会，未来有望进入奥运会，同时《王者荣耀》带领移动电竞快速崛起。"
    },
    {
      "概念代码": "885738",
      "概念名称": "OLED",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "19年2月14日在互动平台表示，公司下属子公司元盛电子可为其下游核心客户的OLED显示屏提供配套部件服务，这些产品主要应用于智能手机显示屏。"
        },
        {
          "股票代码": "002845",
          "股票名称": "同兴达",
          "股票详情": "AMOLED模组2018年开始试产，触显一体化已大批量生产，oncell一体化项目赣州一期已经投产，并已实现规模化生产。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "子公司鑫三力OLED模组自动化设备,已在国际大客户的智能手表曲面屏项目上获得认可目前全球有能力研发此设备公司不到10家;公司主要产品为平板显示模组自动化及检测设备,用于部分平板显示生产后端模组组装工序环节,包括清洗、COG、FOG、BLU组装、检测等,为国内平板显示模组组装 Bonding设备供应龙头厂商,在 Bonding、检测等环节拥有较多经验与技术积累."
        }
      ],
      "概念解析": "在可折叠手机、卷轴屏手机等新型应用的带领下，全球OLED面板快速放量，据DSCC，2023年全球市场规模将达503亿美金。"
    },
    {
      "概念代码": "885739",
      "概念名称": "股权转让",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "2020年7月13日公告，如股份转让顺利实施完成，智度集团及其一致行动人将合计持有公司1.41亿股股份，占公司股本总额的29.9978%，智度集团将成为公司控股股东。"
        },
        {
          "股票代码": "300551",
          "股票名称": "古鳌科技",
          "股票详情": "2020年4月17日公告披露：公司控股股东、实际控制人陈崇军先生和张海斌先生于 2020 年 3 月 13 日签署了《股份转让协议》，陈崇军先生拟以协议转让的方式向张海斌先生转让其持有的公司无限售流通股 890 万股股份，占目前公司总股本的 7.9%。本次股份协议转让的价格为 22.932 元/股，股份转让总价款共计人民币 204,094,800 元。"
        },
        {
          "股票代码": "603066",
          "股票名称": "音飞储存",
          "股票详情": "2020年6月4日晚间公告，公司控股股东盛和泰世及其一致行动人上海北顼合计转让公司29.99%股份给景德镇陶瓷文化旅游发展有限责任公司(简称“陶文旅集团”)，已于6月2日完成过户登记。完成过户登记之日起，公司控股股东由盛和泰世变更为陶文旅集团，公司实控人由金跃跃变更为景德镇市国资委"
        }
      ],
      "概念解析": "近年来，上市公司大股东股权易主的情况屡见不鲜，股权转让后复牌后，股票多半会走出连续上扬的走势，股权转让的个股有望获得资本市场的持续关注。 本概念的范围包括本公司实控人、控股股东的变更， 溢价股权转让，不包括子公司的股权转让，也不包含没有实质意义的股权转让，例如以减持为目的的股权转让。"
    },
    {
      "概念代码": "885740",
      "概念名称": "债转股(AMC概念)",
      "龙头股": [
        {
          "股票代码": "000531",
          "股票名称": "穗恒运A",
          "股票详情": "广州资产管理公司成立于 2017 年，是广东省第二家地方资产管理公司，公司持有广州资产管理公司5.2%的股权。"
        },
        {
          "股票代码": "600645",
          "股票名称": "中源协和",
          "股票详情": "2020年9月30日公告披露：中国信达将通过债权转股权的方式受让公司控股股东德源投资持有的2542.28万股股票。转让价款为每股22.86元，收购价款为5.81亿元。上述转让完成后，中国信达将合计持有5.43%公司股份。"
        },
        {
          "股票代码": "600864",
          "股票名称": "哈投股份",
          "股票详情": "中国华融资产管理有限公司为公司10%大股东，作为战略投资者于2016年江海证券资产重组进入哈投。"
        }
      ],
      "概念解析": "指国家组建金融资产管理公司，收购银行的不良资产，把原来银行与企业间的债权、债务关系，转变为金融资产管理公司与企业间的股权、产权关系。从事不良资产管理的上市公司和高负债的国企有望获得资本市场的关注。"
    },
    {
      "概念代码": "885741",
      "概念名称": "中字头股票",
      "龙头股": [
        {
          "股票代码": "002057",
          "股票名称": "中钢天源",
          "股票详情": "公司控股股东为中钢资本控股有限公司，实际控制人为国务院国有资产监督管理委员会。"
        },
        {
          "股票代码": "600026",
          "股票名称": "中远海能",
          "股票详情": "公司控股股东是中国海运集团有限公司，最终控制人是国务院国有资产监督管理委员会 。"
        },
        {
          "股票代码": "601068",
          "股票名称": "中铝国际",
          "股票详情": "公司的控股股东为中国铝业集团有限公司。"
        }
      ],
      "概念解析": "根据国家规定，只有关系民生和对国家经济有较大影响的企业才能以中国为开头命名，对应到上市公司也是同理，因而市场以中字头来代表那些国资控股的巨型，垄断性质的上市公司，涉及的资金也大多是社保，保险以及汇金等国家队资金。"
    },
    {
      "概念代码": "885742",
      "概念名称": "摘帽",
      "龙头股": [
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "申请撤销风险警示获交易所批准，证券简称变更为赛为智能，简称变更公告日为2022-06-10。"
        },
        {
          "股票代码": "600084",
          "股票名称": "中葡股份",
          "股票详情": "申请撤销风险警示获交易所批准，证券简称变更为中葡股份，简称变更公告日为2022-05-12。"
        },
        {
          "股票代码": "603322",
          "股票名称": "超讯通信",
          "股票详情": "申请撤销风险警示获交易所批准，证券简称变更为超讯通信，简称变更公告日为2022-03-28。"
        }
      ],
      "概念解析": "1998年4月，沪深交易所宣布将对财务状况或其它状况出现异常的上市公司股票交易进行特别处理，在公司简称前冠以ST，因此这类股票称为ST股。市场一般约定俗成，公司被实施特别处理，称为戴帽，公司取消特别处理，称为摘帽。"
    },
    {
      "概念代码": "885743",
      "概念名称": "军民融合",
      "龙头股": [
        {
          "股票代码": "000561",
          "股票名称": "烽火电子",
          "股票详情": "军民融合方面，公司以理事长单位身份组织宝鸡市军民融合产业联盟建设，推动军民融合深度发展；国际防务西非、东非等市场得到开拓；民航市场机载定向机、救生电台、机内通话器等五型产品助力鲲龙AG600首飞；音频通信系统项目中标出口型多用途教练机。"
        },
        {
          "股票代码": "002231",
          "股票名称": "奥维通信",
          "股票详情": "公司是一家从事军队电子信息化、音视频指挥系统、网络通信等业务领域并提供专业解决方案的重点高新技术企业和军民融合企业。公司主要产品包括音视频系统、国产自主可控设备、单兵信息化装备、专网移动宽带设备等。"
        },
        {
          "股票代码": "002519",
          "股票名称": "银河电子",
          "股票详情": "公司已经通过军工企业认证，并与相关军工单位建立起了稳定的长期合作关系，市场基础良好，公司将积极响应国家“军民融合”政策的实施，积极投身我国国防装备业务，未来几年公司将在军工业务领域持续加大投入，围绕军用智能化和信息化机电设备拓展业务，扩大业务领域和业务规模，争取成为领先的民营军工企业之一。"
        }
      ],
      "概念解析": "军民融合的核心是国防与军队建设体系融入民间发展，同时国家和区域经济发展体系推动国防建设。"
    },
    {
      "概念代码": "885744",
      "概念名称": "雄安新区",
      "龙头股": [
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "雄安新区地处北京、天津、保定腹地，公司地处北京，主营业务是为国内石油石化建设项目、国家石油战略储备基地、港口、机场等大型建设项目提供强夯地基处理服务。"
        },
        {
          "股票代码": "002883",
          "股票名称": "中设股份",
          "股票详情": "2018年6月，公司与保定市保通公路勘测设计有限责任公司合资成立了河北雄安中设保通工程咨询有限公司，共同致力和服务于国家京津冀协同发展和雄安新区建设。"
        },
        {
          "股票代码": "300117",
          "股票名称": "嘉寓股份",
          "股票详情": "嘉寓门窗幕墙河北有限公司已经积极申报《雄安新区建设适用建材产品目录》，具备了进入雄安新区的良好政治和经济基础。公司各合伙人团队尤其是公司总部和河北嘉寓要积极发掘一切资源，与当地的建设、发改等相关部门建立良好合作关系，以成功实施背景行政副中心项目为契机，适时组建雄安新区管理团队，紧跟雄安新区的市场、业务、项目，把嘉寓的技术、产品带入雄安新区，为新区建设服好务。 "
        }
      ],
      "概念解析": "2017年4月，中共中央、国务院印发通知，决定设立河北雄安新区。雄安新区位于河北省雄县、容城、安新3县，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区。"
    },
    {
      "概念代码": "885745",
      "概念名称": "MSCI概念",
      "龙头股": [
        {
          "股票代码": "000728",
          "股票名称": "国元证券",
          "股票详情": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
        },
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
        },
        {
          "股票代码": "002647",
          "股票名称": "仁东控股",
          "股票详情": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
        }
      ],
      "概念解析": "MSCI英文全称为Morgan Stanley Capital International，是美国著名的指数编制公司，摩根士丹利资本国际公司（MSCI），简称明晟，其推出的MSCI指数因其科学统一的编制方法、高度公开的成分信息、及时的成分调整、以及良好投资绩效而广为投资人士参考，是全球投资组合经理中采用最多的投资标的。"
    },
    {
      "概念代码": "885747",
      "概念名称": "共享单车",
      "龙头股": [
        {
          "股票代码": "600818",
          "股票名称": "中路股份",
          "股票详情": "公司是一家主要经营自行车及零部件、助力车等各类特种车辆的公司,它是中国最早的自行车整车制造厂家之一，其主要产品有自行车、电动车、燃气车等，永久研制了统一全国自行车标准、规格的标定车；公司于2009年就已开展公共自行车租赁业务，以成套销售和租赁运营服务等方式经营，租赁运营服务可分为按年向政府交通管理部门收取租金或使用者按次收取租金。本公司及控股子公司分别为优拜和共佰克等供应共享单车自行车产品。 "
        },
        {
          "股票代码": "603529",
          "股票名称": "爱玛科技",
          "股票详情": "公司作为摩拜及美团的供应商，为摩拜及美团提供自行车及电单车产品，受其自身产能影响和业务需要，委托公司进行部分铁件烤漆加工； 公司向天津捷马电动科技有限公司提供设计服务主要是公司子公司小帕电动科技接受其委托为其提供美团电动自行车的设计工作。"
        },
        {
          "股票代码": "603787",
          "股票名称": "新日股份",
          "股票详情": "公司控股子公司锂享出行是从事共享业务的平台。公司主要产品为电动两轮车，客户采购本公司产品后，可以做为共享电动车使用。"
        }
      ],
      "概念解析": "共享单车是指企业在校园、地铁站点、公交站点、居民区、商业区、公共服务区等提供自行车单车共享服务，是一种分时租赁模式。共享单车是一种新型环保共享经济。"
    },
    {
      "概念代码": "885748",
      "概念名称": "可燃冰",
      "龙头股": [
        {
          "股票代码": "000554",
          "股票名称": "泰山石油",
          "股票详情": "公司是一家以成品油销售为主营业务的企业，中石化为第一大股东。"
        },
        {
          "股票代码": "002278",
          "股票名称": "神开股份",
          "股票详情": "国内LWD领先技术制造商;公司主营防喷器、测录井设备;适用于可燃冰勘探开采环节,可在开采过程中监控可燃冰的位置与体量。"
        },
        {
          "股票代码": "300084",
          "股票名称": "海默科技",
          "股票详情": "国内最大的压裂泵液力端制造商、油气田环保技术引领者,国内领先测录井服务商;公司主营测井装置和测流量裝置;适用于可燃冰勘探开采环节,把握可燃冰储量。"
        }
      ],
      "概念解析": "可燃冰是天然气水合物，化学式CH4·xH2O。是分布于深海沉积物或陆域的永久冻土中，由天然气与水在高压低温条件下形成的类冰状的结晶物质。我国成为全球第一个实现在海域可燃冰试开采中获得连续稳定产气的国家。"
    },
    {
      "概念代码": "885749",
      "概念名称": "蚂蚁金服概念",
      "龙头股": [
        {
          "股票代码": "300339",
          "股票名称": "润和软件",
          "股票详情": "2018年6月3日，公司公告股东王杰、徐鑫淼同意向上海云鑫创业投资有限公司以每股11.48元的价格转让其所持有的润和软件4022万股股份，占股5.05%。本次协议转让完成后，公司控股股东仍为江苏润和科技投资集团有限公司，持股比例为17.54%。同时，公司公告与北京蚂蚁云金融信息服务有限公司签署《业务合作协议》；其中，上海云鑫与蚂蚁金融云均为蚂蚁金服的全资子公司。公司与国际领先的互联网金融科技公司蚂蚁金服达成了战略合作协议，协议约定双方将共享技术资源、客户资源、团队资源，共同打造金融科技服务新模式，共同建设金融科技新生态，共同赋能金融行业新变革。双方将在多个层面合作，相应的合作成果将会持续增强公司在金融科技服务业务领域的核心竞争力。"
        },
        {
          "股票代码": "300663",
          "股票名称": "科蓝软件",
          "股票详情": "公司于2019年3月19日与北京蚂蚁云金融信息服务有限公司签署了《业务合作协议》，双方将借助各自及关联方的优势，致力于在为金融行业提供移动互联网金融平台方案及金融核心系统等方面开展深度合作。"
        },
        {
          "股票代码": "600797",
          "股票名称": "浙大网新",
          "股票详情": "2017年5月3日晚间公告，公司与浙江蚂蚁小微金融服务集团股份有限公司就双方在“互联网+人社”、“互联网+医疗”领域开展业务合作，为个人及相关机构提供深度创新的产品与服务相关事宜，达成合作意向，并于近日签订了《框架合作协议》。合作范围包括：“互联网+医保”移动支付业务合作、“互联网+医疗”智慧医疗业务合作、“互联网+人社”城市服务业务合作、“互联网+医保药店”金融服务业务合作以及“大健康人工智能2.0”应用探索与创新。"
        }
      ],
      "概念解析": "蚂蚁金服目前拥有国内最全的金融牌照，支付宝是其核心及主营业务。公司16年4月完成B轮融资，估值约600亿美元，未来若在A股上市，市值有望逼近万亿。相关个股有望关注。"
    },
    {
      "概念代码": "885750",
      "概念名称": "特色小镇",
      "龙头股": [
        {
          "股票代码": "002305",
          "股票名称": "南国置业",
          "股票详情": "2017年5月公司召开年度股东大会，电建地产董事长夏进作为上市公司大股东代表参会。夏进表示，电建集团将全面参与到雄安新区建设，作为集团重要成员，电建地产有意与南国置业一道参与到雄安新区特色小镇建设。目前，南国置业已参与到中国电建成立的雄安新区工作下组，工作小组下一步将加大力度，推进实质性工作。"
        },
        {
          "股票代码": "002431",
          "股票名称": "棕榈股份",
          "股票详情": "国内最早实践生态城镇建设,提出“生态城镇+”的战略转型方向,积极参与雄安新区建设。"
        },
        {
          "股票代码": "002627",
          "股票名称": "三峡旅游",
          "股票详情": "19年3月7日公告,公司与三峡旅游公司签订战略合作框架协议,通过股权合作方式投资建设运营“一区四镇”相关旅游综合体"
        }
      ],
      "概念解析": "特色小镇发源于浙江，2014年在杭州云栖小镇首次被提及，后2016年住建部等三部委力推，这种在块状经济和县域经济基础上发展而来的创新经济模式，是供给侧改革的浙江实践。"
    },
    {
      "概念代码": "885753",
      "概念名称": "网约车",
      "龙头股": [
        {
          "股票代码": "000625",
          "股票名称": "长安汽车",
          "股票详情": "长安出行：长安汽车旗下“长安出行”互联网+智能出行平台，依托优质汽车产品和服务产业链，融合先进的移动互联网科技，提供智慧出行整体解决方案，已在重庆、南京、合肥、杭州、厦门、泉州等8个主要城市投入使用，运营车辆近万台，布局长短租、试乘试驾、无人驾驶等业务。截至2021年2月，平台注册用户达180万人。2019年12月11日，长安汽车通过国家交通部、重庆市公安局、交通局等部门的审核，获批重庆首张网约车经营许可证。T3出行：2019年3月22日，长安汽车、中国一汽、东风汽车联合腾讯、阿里、苏宁等，在南京正式签订合资协议，共同成立T3出行公司。T3出行在人才、技术、组织、资金等方面实现完全市场化运营，推进商业模式创新，向行业开放合作，实现产业共赢发展。目前，T3出行已登陆南京、重庆、武汉、上海、天津、长沙等21个城市，为用户提供“安全、便捷、品质”的出行服务。"
        },
        {
          "股票代码": "600662",
          "股票名称": "外服控股",
          "股票详情": "公司推出有两款适应智能通讯时代的最新免费软件“强生叫车”和“强生路况”。子公司强生科技开发了适用于安卓系统的智能车载终端，支持第三方软件在车载终端上的应用。2014年3月份，“快的”，“嘀嘀”两打车软件率先与强生出租调度平台技术对接。"
        },
        {
          "股票代码": "601258",
          "股票名称": "庞大集团",
          "股票详情": "旗下叮叮约车向地区服务合作伙伴提供技术平台，地区合作伙伴负责具体乘客运输业务，包括：叫车用户通过叮叮约车平台叫车，叮叮约车平台负责订单调度向合作伙伴车辆进行派单；叫车用户向叮叮约车平台进行支付，叮叮约车平台根据事先约定的分成比例向合伙伙伴收取一定的平台服务费。"
        }
      ],
      "概念解析": "中国已经成为全世界最大的网约车市场，知名咨询公司发布的报告称，至2020年中国网约车市场规模将达到5000亿元，其潜在市场需求达到1.1万亿元。"
    },
    {
      "概念代码": "885754",
      "概念名称": "微信小程序",
      "龙头股": [
        {
          "股票代码": "002197",
          "股票名称": "证通电子",
          "股票详情": "参股盛灿科技主要针对腾讯微信的全平台开放端口,开发“微商户”、“智慧门店”等微店营销系统,深耕微信生态圈消费环节。"
        },
        {
          "股票代码": "300292",
          "股票名称": "吴通控股",
          "股票详情": "孙公司摩森特(北京)科技有限公司主营业务包括微信小程序开发。"
        },
        {
          "股票代码": "600571",
          "股票名称": "信雅达",
          "股票详情": "公司旗下公司科匠推出“微匠”产品，深度布局微信第三方业务，提供有基于微信的“微网站”、“微商城”、“微相册”等业务。"
        }
      ],
      "概念解析": "小程序能够触达用户更加全面的生活版图，通过线上和线下的整合、打通行业下沉渠道，小程序将会与超级APP互相产生作用，互利共生，共同进步。"
    },
    {
      "概念代码": "885756",
      "概念名称": "芯片概念",
      "龙头股": [
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "控股孙公司苏州科阳是少数掌握晶圆级芯片封装技术的公司之一，掌握了晶圆级芯片封装的 TSV、micro-bumping（微凸点）和 RDL 等先进封装核心技术，包含了覆盖锡凸块、铜凸块、垂直通孔技术、倒装焊等技术。苏州科阳因市场景气度提升，正处于满产状态，生产订单供不应求。为扩大市场份额，增加经营效益，将加快推进 CIS芯片封装生产线扩产项目，同时推进 TSV 晶圆级封装和 RW 工艺生产线项目的论证工作，提升竞争力，成为细分行业的龙头企业之一。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "公司的控股子公司上海圳呈微电子技术有限公司研发的芯片属于半导体芯片。"
        },
        {
          "股票代码": "603516",
          "股票名称": "淳中科技",
          "股票详情": "2020年7月17日公开发行可转换公司债券募集说明书披露；公司拟募集资金投资专业音视频处理芯片研发及产业化项目。"
        }
      ],
      "概念解析": "本概念所包含的范畴：主营业务中包含芯片材料、芯片制造，芯片设计，芯片设备，芯片封装测试的个股。"
    },
    {
      "概念代码": "885757",
      "概念名称": "区块链",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "2018年6月27日晚公告，公司近日与融链科技签署协议，以1500万元对融链科技增资并取得其20%股权。融链科技是国内领先的能源区块链技术服务商。此次交易是公司落实智慧能源战略规划的关键举措，将依托融链科技实现公司在能源区块链技术方面的前瞻性布局。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "并购联动优势,加入金链盟;与厦门银行在区块链技术应用上有合作;区块链底层产品如优链已通过可信区块链标准预测试,应用方面已实现跨境保理顺利上线;阿保互助是车车科技联合华为云、海联金汇设计开发的一款基于区块链技术的公益社群互助创新产品;子公司联动优势与北汽福田签署了《战略合作协议》,双方基于区块链技术与汽车工业互联网的结合应用."
        },
        {
          "股票代码": "300542",
          "股票名称": "新晨科技",
          "股票详情": "在区块链领域加大研发投入,持续跟进相关主流的区块链平台以其开源社区版本,借助公司在贸易融资领域的业务优势创新落地应用同时,积极对共识算法、加密算法和跨链技术等方面展开研究工作,通过区块链团队建设和自主研发的BQQS平台的推出,夯实在区块链领域发展的基础;18年9月基于区块链技术的福费廷业务的应用功上线,完成了首笔某国有大型银行和某股份制银行间的链上业务;同时,基于区块链技术的供应链平台的研发也取得了较大进展"
        }
      ],
      "概念解析": "区块链是分布式数据存储、点对点传输、共识机制、加密算法等计算机技术的新型应用模式。所谓共识机制是区块链系统中实现不同节点之间建立信任、获取权益的数学算法。"
    },
    {
      "概念代码": "885758",
      "概念名称": "租售同权",
      "龙头股": [
        {
          "股票代码": "000056",
          "股票名称": "皇庭国际",
          "股票详情": "公司购入了位于重庆市九龙坡区148套商住公寓用于开展长租公寓业务，购买房产的总建筑面积为9,048.93平方米。公司将不断扩大长租公寓业务规模，提升长租公寓服务能力。"
        },
        {
          "股票代码": "000671",
          "股票名称": "阳光城",
          "股票详情": "2017年12月19日，阳光城与中国建设银行上海市分行的银企合作签约仪式举行。双方正式签署了《住房租赁业务合作协议》，建设银行上海分行将为阳光城(000671)在住房租赁融资方面提供全生命周期的产品服务方案，并为承租个人打造便利、全面的租住服务体验。"
        },
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "公司全资子公司上海三湘房地产经纪有限公司，经营范围包含房地产经纪、房地产信息咨询等，成立于2003年，是上海市房地产经纪行业协会理事单位。"
        }
      ],
      "概念解析": "2020年中央经济工作会议中明确了逐步使租购住房在享受公共服务上具有同等权利，会加快租赁市场赋权的细则落地，有利于租赁市场制度的完善，真正将租赁作为一种长期居住选择。"
    },
    {
      "概念代码": "885759",
      "概念名称": "人脸识别",
      "龙头股": [
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "赛为智能在一季报中披露，报告期内，公司研发项目人脸识别产品，铁路综合视频监控产品、音视频编解码器产品，轨道交通专用通信与指挥调度系统等均已验收结项，将有效提高公司现有集成项目的盈利水平。"
        },
        {
          "股票代码": "300807",
          "股票名称": "天迈科技",
          "股票详情": "2020年4月3日公司在互动平台称：公司产品有关人脸识别的产品主要有主动安全智能防控系统和公交支付产品。主动安全智能防控系统，可实现对驾驶员行为的实时监控和预警，保障行车安全。公交支付产品采用3D结构光技术实现人脸支付，并与IC刷卡、二维码支付融合在一起。同时，公司也在积极拓展人脸识别在其他领域的应用。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "作为国家级高新技术企业，公司近年来积极拓展人脸识别技术和应用解决方案，持续推动人工智能（计算机视觉及生物特征识别）技术在民用、商业、社会化中更广泛的应用，并已具备一站式身份核验及人脸识别技术应用服务能力。目前已为酒店民宿、智慧园区（楼宇）、中小企业、移动警务、教育考试院、客运物流、驾考等行业提供基于人脸识别及人证比对技术的行业解决方案，用户反馈良好。"
        }
      ],
      "概念解析": "人脸识别，是基于人的脸部特征信息进行身份识别的一种生物识别技术。用摄像机或摄像头采集含有人脸的图像或视频流，并自动在图像中检测和跟踪人脸，进而对检测到的人脸进行脸部识别的一系列相关技术，通常也叫做人像识别、面部识别。"
    },
    {
      "概念代码": "885760",
      "概念名称": "装配式建筑",
      "龙头股": [
        {
          "股票代码": "002713",
          "股票名称": "东易日盛",
          "股票详情": "2017年11月，中国住房和城乡建设部近日公布了第一批30个装配式建筑示范城市和195个产业基地名单。产业基地名单中包含东易日盛、惠达卫浴、华建集团、金螳螂、启迪设计、亚厦股份、富煌钢构、鸿路钢构、东南网架、杭萧钢构、万科、碧桂园、北新建材等多家上市公司。"
        },
        {
          "股票代码": "300117",
          "股票名称": "嘉寓股份",
          "股票详情": "2017年年报公司表示，报告期内，公司根据国务院办公厅《关于大力发展装配式建筑的指导意见》，公司着力装配式建筑配套门窗产品的研发，并加速技术成果产业转化。以北京行政副中心项目为契机，将节能门窗技术与装配式建筑技术相融合，实现成品化生产、装配式安装，通过加强与装配式建筑的相关单位的对接，加速产品的规模化应用与推广，形成经济效益和社会效益。 "
        },
        {
          "股票代码": "601886",
          "股票名称": "江河集团",
          "股票详情": "2020年6月19日互动平台回复：江河集团是中国装配式幕墙的先行者与领导者，多年来一直致力于装配式幕墙的发展，在装配式幕墙领域具有独树一帜的优势。目前，江河集团在北京、上海、广州、武汉、成都建立了五大全球领先的装配式幕墙研发生产基地，全面实现了幕墙业务的装配式发展。"
        }
      ],
      "概念解析": "装配式建筑是指工厂预制、 现场装配而成的建筑，通俗理解就是“拼积木”式建筑。与传统建筑相比，从前端的设计、到施工、装修等各个环节都更加强调标准化、模块化，因此效率也更高。"
    },
    {
      "概念代码": "885761",
      "概念名称": "超级品牌",
      "龙头股": [
        {
          "股票代码": "002024",
          "股票名称": "ST易购",
          "股票详情": "苏宁易购集团股份有限公司是一家从事综合电器的销售和服务的企业.公司目前经营的商品包括空调、冰洗、彩电、音像、小家电、通讯、电脑、数码八个品类,近千个品牌,20多万个规格型号.公司是中国3C(家电、电脑、通讯)家电的连锁零售的行业领跑者.公司是国内仅有的几家全国性家用电器连锁零售企业之一。"
        },
        {
          "股票代码": "002304",
          "股票名称": "洋河股份",
          "股票详情": "江苏洋河酒厂股份有限公司是一家大型酿酒企业,主要从事洋河蓝色经典、洋河大曲、敦煌古酿等系列品牌浓香型白酒的生产、加工和销售,产品具有甜、绵、软、净、香的绵柔型风格。洋河商标被国家工商总局评定为中国驰名商标,产品获江苏省重点名牌产品。在其中由原轻工业部主办的1979年第三届全国评酒会上,洋河大曲酒与茅台、五粮液、汾酒等并列为白酒类国家八大名酒。"
        },
        {
          "股票代码": "002607",
          "股票名称": "中公教育",
          "股票详情": "公司主要从事非学历职业就业培训服务,通过旗下培训机构向学员提供教育培训业务。"
        }
      ],
      "概念解析": "超级品牌是指国内消费领域广为人知，影响力非常大的品牌，标的股涵盖了衣食住行细分领域的龙头股。"
    },
    {
      "概念代码": "885764",
      "概念名称": "自由贸易港",
      "龙头股": [
        {
          "股票代码": "600278",
          "股票名称": "东方创业",
          "股票详情": "东方国际创业股份有限公司主营涵盖商品和技术进出口业务、三来一补、进料加工、国际货代、生物、医药化工产品的开发、生产、销售、实业和高科技产业投资,对外贸易、转口贸易和服务贸易。"
        },
        {
          "股票代码": "600650",
          "股票名称": "锦江在线",
          "股票详情": "实控人为上海国资委旗下的锦江国际集团,主营交通运输、仓储行业,经营车辆营运、物流仓储等相关业务,锦江系三大核心产业之一,市场竞争类国企。"
        },
        {
          "股票代码": "601228",
          "股票名称": "广州港",
          "股票详情": "2018年1月4日披露，未来3年，广州港计划完成港航相关项目投资1000亿元，目标是要在自由贸易港建设上取得突破，并要在粤港澳大湾区世界级航运枢纽建设中发挥突出作用。数据显示，2017年广州港预计可完成货物吞吐量5.85亿吨，集装箱吞吐量可完成2030万标箱。这也意味着广州港由此成为全球港口年集装箱吞吐量“超2000万俱乐部”的第7个成员。2017年10月19日上午，广东代表团向中外媒体开放，代表回答记者提问。广州市委书记任学锋表示，要按照报告提出的“赋予自由贸易试验区更大改革自主权，探索建设自由贸易港”要求，在新的起点上，以改革创新精神探索建设南沙自由贸易港，推进南沙开发建设取得新的突破，打造粤港澳大湾区深度合作示范区。"
        }
      ],
      "概念解析": "十九大报告提出“赋予自由贸易试验区更大改革自主权，探索建设自由贸易港”。本概念包含上海、浙江，广东，海南等地受益于自由贸易港建设的个股。"
    },
    {
      "概念代码": "885765",
      "概念名称": "互联网医疗",
      "龙头股": [
        {
          "股票代码": "000503",
          "股票名称": "国新健康",
          "股票详情": "第一家获得医药电子商务牌照的公司,成交金额已达到数百亿。"
        },
        {
          "股票代码": "300698",
          "股票名称": "万马科技",
          "股票详情": "立足通信设备产业,同时将通信技术应用于医疗信息化领域,向国内各医院提供完整的医疗信息化解决方案和设备"
        },
        {
          "股票代码": "603990",
          "股票名称": "麦迪科技",
          "股票详情": "主营临床医疗管理信息系统(CIS)系列应用软件和临床信息化整体解决方案,覆盖超400家三甲,服务超过900家医院。"
        }
      ],
      "概念解析": "互联网医疗，是互联网在医疗行业的新应用，其包括了以互联网为载体和技术手段的健康教育、医疗信息查询、电子健康档案、疾病风险评估、在线疾病咨询、电子处方、远程会诊、及远程治疗和康复等多种形式的健康医疗服务。"
    },
    {
      "概念代码": "885766",
      "概念名称": "智能交通",
      "龙头股": [
        {
          "股票代码": "002869",
          "股票名称": "金溢科技",
          "股票详情": "公司属于智能交通领域，是该领域的设备提供商。目前主要提供电子不停车收费产品（包括高速公路ETC、城市多车道自由流ETC和停车场ETC）和基于射频技术的高速公路路径识别产品。公司的电子不停车收费（ETC）产品处于行业领先地位，其中高速公路ETC产品已在全国20多个省市广泛应用，拥有较高的市场份额。"
        },
        {
          "股票代码": "300807",
          "股票名称": "天迈科技",
          "股票详情": "2019年7月9日互动平台回复：公司自设立以来一直专注于智能交通领域，业务板块包含城市智能公交解决方案、视频监控解决方案、新能源充电运营整体解决方案、“两客一危”解决方案等。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "南京多伦科技股份有限公司致力于智能交通领域的多元化发展，围绕技术创新和科技强警的主线开拓产品，包括：城市智能交通综合管理平台、交通信号控制系统、信息采集系统、交通诱导系统、违章执法系统、数字监控系统、单警通讯装备、机动车驾驶人智能化考试管理平台等。"
        }
      ],
      "概念解析": "智能交通系统是未来交通系统的发展方向，它是将先进的信息技术、数据通讯传输技术、电子传感技术、控制技术及计算机技术等有效地集成运用于整个地面交通管理系统而建立的一种在大范围内、全方位发挥作用的，实时、准确、高效的综合交通运输管理系统。"
    },
    {
      "概念代码": "885767",
      "概念名称": "互联网保险",
      "龙头股": [
        {
          "股票代码": "000627",
          "股票名称": "天茂集团",
          "股票详情": "2017年年报称，本公司持有国华人寿股51%的股权，国华人寿已成为本公司核心子公司。其拥有杰出的保险资产管理能力，塑造了互联网保险行业领先的市场形象。"
        },
        {
          "股票代码": "002197",
          "股票名称": "证通电子",
          "股票详情": "2014年6月，公司出资2000万元参股鹏鼎创盈公司，认购股数为2000万股。该公司认缴注册资本总额为1.5亿元，经营范围包括依托互联网等技术手段，提供金融中介服务等。通过本次参股投资，将有利于公司充分利用该互联网金融平台为公司上下游提供增值服务，使得上下游客户与公司共同成长，巩固公司在产业链的核心地位。另外，公司出资140万设立广州佩博利思电子科技有限公司(占28%)，该公司拟开展的主要业务领域为国内金融（银行、保险、证券）行业无纸化办公系统解决方案提供，并根据市场需求及公司发展，扩展到教育、政府、酒店等行业。"
        },
        {
          "股票代码": "002403",
          "股票名称": "爱仕达",
          "股票详情": "2015年2月，爱仕达七匹狼和腾邦国际等拟共同发起设立前海再保险股份有限公司，分别出资4.35亿元、3.15亿元、3亿元，持股比例分别为14.5%、10.5%和10%。与前海金控、中国邮政、深圳国资旗下远致投资等，设立再保险公司，从事各类财产及意外和健康再保险业务，人寿再保险业务等。2015年3月，爱仕达拟以10.85元/股的价格，定增3000万股，募资3.25亿元补充流动资金。参与对象中包含公司第一期员工持股计划、经销商或其核心人员。停牌期间，公司拟以4.35亿元参与设立前海再保险公司，占股比14.5%。"
        }
      ],
      "概念解析": "互联网保险指实现保险信息咨询、保险计划书设计、投保、交费、核保、承保、保单信息查询、保全变更、续期交费、理赔和给付等保险全过程的网络化。"
    },
    {
      "概念代码": "885768",
      "概念名称": "无人零售",
      "龙头股": [
        {
          "股票代码": "000701",
          "股票名称": "厦门信达",
          "股票详情": "子公司厦门信达物联科技有限公司主营生产销售无线射频自动识别系统、电子标签."
        },
        {
          "股票代码": "002419",
          "股票名称": "天虹股份",
          "股票详情": "2017年8月8日公告，天虹股份第一家无人便利店将于8月8日开业，在RFID射频识别技术方面与深圳市远望谷信息技术股份有限公司展开合作。 "
        },
        {
          "股票代码": "300609",
          "股票名称": "汇纳科技",
          "股票详情": "目前已有12家盒马鲜生门店安装使用公司的客流分析产品。通过WIFI、支付、电子导购和监控等多种途径,收集顾客信息并为商场描绘用户画像,提供从其进入商场到离开的全方位信息反馈。"
        }
      ],
      "概念解析": "2017年7月，马云的无人零售店开始搭建，将在7月8日淘宝造物节上面世。让人联想翩翩的是，曾主导无人零售店Amazon Go算法的亚马逊华人科学家任小枫，也在近期加盟了阿里。相关概念股有望获得市场的关注。"
    },
    {
      "概念代码": "885769",
      "概念名称": "细胞免疫治疗",
      "龙头股": [
        {
          "股票代码": "000566",
          "股票名称": "海南海药",
          "股票详情": "于2018年4月，在海南博鳌乐城国际医疗旅游先行示范区合作建立基因与细胞治疗中心——海南海优细胞免疫治疗研究有限公司，现已完成工商注册登记并取得营业执照。"
        },
        {
          "股票代码": "300147",
          "股票名称": "香雪制药",
          "股票详情": "公司高亲和性T细胞受体（TCR）细胞治疗的研发，目前正在进行开展I期临床工作。"
        },
        {
          "股票代码": "300813",
          "股票名称": "泰林生物",
          "股票详情": "2021年1月9日公告披露：公司拟通过发行可转债投资细胞治疗产业化装备制造基地项目， 该项目主要为干细胞、免疫细胞等细胞治疗药物提供符合 GMP 要求的制备装备。"
        }
      ],
      "概念解析": "CAR-T，全称是Chimeric Antigen Receptor T-Cell Immunotherapy指的是嵌合抗原受体T细胞免疫疗法。2017年10月19日，美国政府批准第二种基于改造患者自身免疫细胞的疗法（yescarta疗法）治疗特定淋巴癌患者。yescarta疗法属于嵌合抗原受体T细胞（car－T）疗法。"
    },
    {
      "概念代码": "885770",
      "概念名称": "智能物流",
      "龙头股": [
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "公司旗下井源机电是专注于移动机器人、自动化物流系统、智能装备系统的国家高新技术企业通过建设轮胎物流自动化智能系统，可为客户提供“轮胎生产成套装备-智能物流”一体化的整体智能解决方案，使轮胎橡胶部件制备-胎坯成型-硫化-终检-仓储等轮胎生产环节实现无人干预的全流程智能制造，推动了轮胎行业智能制造的发展和进步。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "公司一直致力于为国内自动化生产厂商提供非标设设计，经过长期积累逐步掌握了与成套自动化装备方案解决密切相关的自动在线检测技术、自动装配技术、物流搬运技术等。"
        },
        {
          "股票代码": "603066",
          "股票名称": "音飞储存",
          "股票详情": "公司作为国内最早的几家专业的仓储货架制造企业之一，已经成长为国内较大的仓储货架供应商之一，生产规模与研发实力在全国同行业内较为领先，仓储货架制造技术和生产设备处于国内先进水平。公司产品包括了一般货架、特种货架、阁楼式货架、立体库高位货架和自动化系统集成，广泛应用于电子商务、医药、烟草、电力、图书、机械制造、汽车、饮料、食品、冷链物流、日用百货、第三方物流等各行各业，应用领域十分广阔。"
        }
      ],
      "概念解析": "智能物流是利用集成智能化技术，使物流系统能模仿人的智能，具有思维，感知，学习，推理判断和自行解决物流中某些问题的能力。智能物流的未来发展将会体现出四个特点：智能化，一体化和层次化，柔性化与社会化。"
    },
    {
      "概念代码": "885771",
      "概念名称": "智能音箱",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司是国际电声行业知名的扬声器制造基地，同时进入专业HI-FI，监听音箱等高端产品的设计开发和生产领域。公司拥有扬声器，音箱，电子插件及功放成型生产线共129条，其中58条为音箱生产线，41条为扬声器单元生产线，19条为电子插件及功放成型生产线，11条SMT生产线。音箱日产能力达到12.6万套左右，扬声器日生产能力达到32.8万只，电子功放日生产能力达到5万套。"
        },
        {
          "股票代码": "002241",
          "股票名称": "歌尔股份",
          "股票详情": "2018年5月5日在互动平台表示，采用公司电声器件的代表是亚马逊的智能音箱Echo，公司代工的市面上比较容易买到的是Liberatone智能音箱，京东上就有卖，在苹果专卖店也有售。公司在2017年度业绩说明会上表示，智能音箱是公司重要的战略产品方向，从扬声器单体到算法到整机制造，公司都有深度布局，并已经开始为国内外客户批量交付。 公司是华为高端智能手机声学器件主供应商。公司还称，公司在AR领域早有布局，去年开始已经有产品大量出货，公司通过提前自研、跟科研院所、机构合作前瞻布局相关技术，未来公司有望作为领先的制造厂商配合全球一流客户。 另外，公司与腾讯在智能交互硬件方面有良好合作关系。"
        },
        {
          "股票代码": "002351",
          "股票名称": "漫步者",
          "股票详情": "公司拥有“一主一辅”（“漫步者”和“声迈”）两大产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司主要产品多媒体音箱收入占比超过95%。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业位居第一，全球排名第三。"
        }
      ],
      "概念解析": "智能音箱的代表产品，亚马逊Echo背后的Alexa，以及它的前辈Siri，实际上都属于智能语音技术。要让机器在语音对话这一环节拥有近似于人的能力。智能音箱成为小家电一般的存在，渗入人们的日常生活空间。"
    },
    {
      "概念代码": "885772",
      "概念名称": "语音技术",
      "龙头股": [
        {
          "股票代码": "002990",
          "股票名称": "盛视科技",
          "股票详情": "2020年6月16日互动平台回复：公司在声音方面的自主研发技术包含语音采集、语音端点检测、语义分析、人机交互和声波检测与分析等。"
        },
        {
          "股票代码": "300007",
          "股票名称": "汉威科技",
          "股票详情": "公司表示传感器的应用范围非常广泛，在感知和数据采集环节发挥重要作用，可穿戴设备将是其重要应用方向。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "公司的四大主营业务包含电子通信产品、身份证阅读机具、控制类产品、云影音智能机系列产品及解决方案为四大主营业务。"
        }
      ],
      "概念解析": "语音技术在计算机领域中的关键技术有自动语音识别技术（ASR）和语音合成技术（TTS）。让计算机能听、能看、能说、能感觉，是未来人机交互的发展方向，其中语音成为未来最被看好的人机交互方式，语音比其他的交互方式有更多的优势。"
    },
    {
      "概念代码": "885774",
      "概念名称": "无线充电",
      "龙头股": [
        {
          "股票代码": "002036",
          "股票名称": "联创电子",
          "股票详情": "联智集成电路有限公司成为中国首家获得15WRx接收器Q认证的芯片厂商,无线充电芯片已于2017年11月开始量产并出货。"
        },
        {
          "股票代码": "002341",
          "股票名称": "新纶新材",
          "股票详情": "生产的胶带可用于无线充电领域;从2017年下半年开始为 IPHONEⅩ、 IPHONE8的无线充电模组提供黑色Pl超薄绝缘胶带"
        },
        {
          "股票代码": "002600",
          "股票名称": "领益智造",
          "股票详情": "无线充电模组方面，公司已拥有充电模组量产项目，并不断延伸至新产品线。"
        }
      ],
      "概念解析": "2020年10月，苹果推出新型磁吸无线充电技术，提升对无线充电器的准确定位，最高支持15W充电。"
    },
    {
      "概念代码": "885775",
      "概念名称": "燃料电池",
      "龙头股": [
        {
          "股票代码": "002536",
          "股票名称": "飞龙股份",
          "股票详情": "2019年1月28日公司在互动平台回复称公司密切关注燃料电池发展趋势，目前已有燃料电池相关的技术储备，并积极布局推进有关项目。如有重大进展"
        },
        {
          "股票代码": "600405",
          "股票名称": "动力源",
          "股票详情": "公司在氢燃料电池领域掌握升压DCDC和高速空压机控制器两项核心技术，是国内具备隔离型和非隔离升压DCDC技术的行业头部公司之一，产品性能均属于国内领先。"
        },
        {
          "股票代码": "603757",
          "股票名称": "大元泵业",
          "股票详情": "应用于氢能源汽车市场（燃料电池）的第一代高压液冷泵产品已具备批量生产条件。2020 年，公司已进入多家整车或燃料电池电堆厂商的供应商体系。"
        }
      ],
      "概念解析": "燃料电池是一种把燃料所具有的化学能直接转换成电能的化学装置，又称电化学发电器。是“中国制造2025”重点规划项目之一。"
    },
    {
      "概念代码": "885779",
      "概念名称": "腾讯概念",
      "龙头股": [
        {
          "股票代码": "002277",
          "股票名称": "友阿股份",
          "股票详情": "公司于2013年10月与腾讯签订合作协议，依托腾讯微信平台和会员入口，建设“友阿微购youa-wego”微信公众平台。该平台拥有“微信自定义菜单”的零售微信服务号，建设内容包括：微信网上支付、地面场景支付、网上商品购买、会员服务品牌推荐等。此平台通过微信：可实现移动在线支付；实现商场品牌和服务信息线上线下共享。该项目开发期60个工作日，一期于10月底前上线。目前公司已和腾讯组织联合团队进行项目开发，同时加强地面基础设施的准备，包括公司旗下各门店实现无线WIFI覆盖等，建设地面场景体验馆。"
        },
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "2021年11月，公司参与建设了深圳坪山国际影视文化城与腾讯互娱合作打造的占地3,000平米的虚拟制作影棚。"
        },
        {
          "股票代码": "300044",
          "股票名称": "赛为智能",
          "股票详情": "2020年2月18日公司在互动平台称：为了加强大数据、图像分析处理等相关领域的科学研究，公司与腾讯云深入合作，共同建设腾讯赛为大数据实验室，促进产学研的深度融合和发展，推动大数据产业技术进步；2018年８月，安徽工业大学工商学院、腾讯云计算（ 北京） 有限公司、上海墨桐花开教育科技有限公司签订合作协议，共同建设安徽省首个腾讯云大数据学院，培养新工科大数据方向复合型尖端人才。腾讯云大数据学院将致力于培养符合国家战略及安徽省大数据产业发展需求，熟练掌握大数据采集、预处理、存储、分析、可视化等技术，能够运用大数据思维、模型和工具解决复杂问题的高素质应用型人才。腾讯云大数据学院的创设，将促进安徽省大数据相关新工科专业的建设，为大数据、云计算等专业人才缺口提供人才保障。"
        }
      ],
      "概念解析": "腾讯是中国的互联网巨头公司，作为技术、资本和盈利能力都非常强大的企业，其参股公司或者与之进行相关合作的上市公司均有望获得资本市场关注。本概念维护范围较为宽泛。"
    },
    {
      "概念代码": "885780",
      "概念名称": "啤酒概念",
      "龙头股": [
        {
          "股票代码": "000523",
          "股票名称": "广州浪奇",
          "股票详情": "2018年9月11日公告，公司拟以42,962.32万元现金收购广州华糖食品有限公司100%股权。华糖食品的主营业务为精制糖和果味啤酒饮料的生产及销售，现已成为国内最大精制糖生产基地之一，2017年白砂糖产量超过17万吨。"
        },
        {
          "股票代码": "600600",
          "股票名称": "青岛啤酒",
          "股票详情": "国内份额第二的啤酒厂商(占比18%);主要销售区域在全国;新产品方面,推出经典1903、全麦白啤、原浆、皮尔森、青岛啤酒旧A等;全年销量376.5万吨,高端产品共实现销量162.5万吨;17年相关营收259.8亿元,主营占比超95%;18年6月,青岛啤酒与复星国际签署战略合作框架协议,复星国际承诺持股比例不高于19.99%."
        },
        {
          "股票代码": "603076",
          "股票名称": "乐惠国际",
          "股票详情": "国内啤酒设备龙头,公司是全球少数具备啤酒厂整厂交钥匙能力的供应商之一,主要大客户有为喜力、百威英博等;18年3月,自筹2亿元打造国内精酿啤酒文化圣地;17年相关业务收入5.1亿元,主营占比61.3%"
        }
      ],
      "概念解析": "2018年9月9日,以“荟萃全球佳酿　促进投资贸易”为主题的第八届中国(贵州)国际酒类博览会暨2018贵州内陆开放型经济试验区投资贸易洽谈会在贵阳隆重开幕。共达成签约项目293个，项目总额1494.71亿元。"
    },
    {
      "概念代码": "885781",
      "概念名称": "石墨电极",
      "龙头股": [
        {
          "股票代码": "002753",
          "股票名称": "永东股份",
          "股票详情": "主营炭黑制品及工业萘、轻油、洗油等煤焦油加工产品,拥有石墨电极原料针状焦的“计划”产能4万吨。"
        },
        {
          "股票代码": "603260",
          "股票名称": "合盛硅业",
          "股票详情": "公司在新疆宁新碳素及隆盛碳素都有碳素石墨电极的生产和研发，其中鄯善工厂具备7.5万吨石墨电极产能。"
        },
        {
          "股票代码": "603617",
          "股票名称": "君禾股份",
          "股票详情": "增资完成后，公司将持有哈工石墨 20%的股权。"
        }
      ],
      "概念解析": "石墨电极是指以石油焦、沥青焦为骨料，煤沥青为黏结剂，经过原料煅烧、破碎磨粉、配料、混捏、成型、焙烧、浸渍、石墨化和机械加工而制成的一种耐高温石墨质导电材料。"
    },
    {
      "概念代码": "885782",
      "概念名称": "水泥概念",
      "龙头股": [
        {
          "股票代码": "600295",
          "股票名称": "鄂尔多斯",
          "股票详情": "2019年12月2日公司在互动平台称：我公司下属控股子公司内蒙古鄂尔多斯电力冶金集团股份有限公司利用废料废渣生产水泥，每年产能大约100万吨。"
        },
        {
          "股票代码": "600970",
          "股票名称": "中材国际",
          "股票详情": "子公司与中非水泥签订4.8亿美元海外合同,该合同金额约占公司2017年度经审计营业收入的17%"
        },
        {
          "股票代码": "601216",
          "股票名称": "君正集团",
          "股票详情": "2020年5月18日，在互动平台回复：公司水泥熟料产能为135万吨/年，目前生产基本处于满负荷运行的状态。"
        }
      ],
      "概念解析": " 水泥是建筑材料的一个分支。 本概念数据来源同花顺三级行业—水泥。"
    },
    {
      "概念代码": "885783",
      "概念名称": "工业互联网",
      "龙头股": [
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "赛象云工业互联网平台是赛象科技基于先进的工业自动化、IoT物联网、大数据云计算、AI人工智能以及5G通信等前沿技术，自主开发的新一代制造业数字化平台，可为平台用户提供包括：设备远程故障诊断，预测性维护，健康管理，OEE管理，设备优化升级分析等设备生命周期服务。平台致力于实现对海量工业数据进行汇聚、管理、分析，提供工业机理模型、应用开发、数据可视和报表流程开发管理等能力，轻松实现工业APP快速开发，满足各种工业场景的需求，助力企业数字化转型。 通过赛象云工业互联网系统，用户可在全球范围内实时监控已联网设备的故障报警及各项运行参数。全面掌握包括成型，挤出，裁断，压延，钢圈，多刀及检测等设备的生产效率，故障率，运行效率，设备健康度等设备管理信息。利用数字化转型和工业互联网，可有效提升装备产品自动化智能化水平，配合智能物流产品，为企业提供完整的数字化工厂解决方案。使企业无限拉近与客户的距离，工程师与运行设备的距离，与客户建立长久共生共赢关系。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "2020年9月16日公司在互动平台称：公司在物联网与工业互联网应用方面有相关技术储备和产品销售，并会加快加大相关开发投入。"
        },
        {
          "股票代码": "688160",
          "股票名称": "步科股份",
          "股票详情": "公司主要从事工业自动化设备控制核心部件与工业物联网/互联网软硬件的研发、生产、销售以及相关技术服务，并为客户提供设备自动化控制、数字化工厂及工业互联网解决方案。"
        }
      ],
      "概念解析": "工信部印发《工业互联网创新发展行动计划》，旨在深入实施工业互联网创新发展战略，推动工业化和信息化融合发展。"
    },
    {
      "概念代码": "885784",
      "概念名称": "新零售",
      "龙头股": [
        {
          "股票代码": "000017",
          "股票名称": "深中华A",
          "股票详情": "2018年，公司在上年电商工作基础上，进一步培训公司电商团队，着力提高各大电商平台阿米尼旗舰店销售能力和品牌宣传覆盖效果，完善公司官网商城和微信商城，扩大品牌影响，带动网销业务较快增长。完善线下业务配套工作，通过改革机制和利益共享等措施，将传统网络经销商、实体店、OEM工厂纳入电商业务线下支持配套体系，利用清湖基地打造小制造对市场需求和电商业务的有效支持，实现共赢和共同发展。在渠道建设方面，争取通过农村淘宝电商平台将产品销售向乡镇延伸"
        },
        {
          "股票代码": "603031",
          "股票名称": "安孚科技",
          "股票详情": "公司已发展成为安徽中部下属的县乡地区中最大的百货零售连锁企业，并积极向农产品流通、电子商务等方面拓展，探索线下体验和线上消费的互动融合经营模式。"
        },
        {
          "股票代码": "603398",
          "股票名称": "沐邦高科",
          "股票详情": "公司结合多样化的新媒体营销方式，通过直播、短视频等新运营形式，在天猫、京东旗舰店、抖音等平台对公司的产品进行推广，增加零售端互动频次，触及更广泛的客户群体。"
        }
      ],
      "概念解析": "新零售，即企业以互联网为依托，通过运用大数据、人工智能等先进技术手段，对商品的生产、流通与销售过程进行升级改造，进而重塑业态结构与生态圈，并对线上服务、线下体验以及现代物流进行深度融合的零售新模式。"
    },
    {
      "概念代码": "885785",
      "概念名称": "小米概念",
      "龙头股": [
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "2020年5月9日报告披露：智诚光学目前主要产品是手机视窗防护玻璃，主要客户为OPPO、VIVO、小米、联想、三星等终端手机品牌的上游触控面板厂商，包括欧菲光、信利光电等。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司是小米的直接供应商，是华为的二级供应商，为其提供消费电子相关配套产品供应与服务。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "小米供应商;为小米、富士康等提供精密磨削与智能制造技术综合解决方案。"
        }
      ],
      "概念解析": "小米是一家以手机、智能硬件和IoT平台为核心的互联网公司，以智能手机、智能电视、笔记本等丰富的产品与服务。致力于让全球每个人都能享受科技带来的美好生活。"
    },
    {
      "概念代码": "885786",
      "概念名称": "富士康概念",
      "龙头股": [
        {
          "股票代码": "002845",
          "股票名称": "同兴达",
          "股票详情": "公司在投资者互动平台表示，公司是富士康的合格供应商，合作量所占比重在逐步增加。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": " 宇环数控是富士康精密磨削设备提供商。"
        },
        {
          "股票代码": "603626",
          "股票名称": "科森科技",
          "股票详情": "公司专注于精密金属结构件的研发、设计、生产和销售，主要从事各类精密车件、精密冲压模具、精密切削件、模具标准件以及自产产品的生产和销售，为富士康、松下电子、索尼电子等知名客户提供精密金属结构件制造服务，公司在消费电子领域已发展了捷普（Jabil）、富士康等国际知名客户，公司生产的消费电子类产品还应用于美国苹果公司（Apple）、索尼（SONY）、联想（Lenovo）等国际知名客户的终端产品。"
        }
      ],
      "概念解析": "2021年1月消息，吉利控股集团与富士康将成立一家合资公司，拟进军汽车零组件制造业，为第三方汽车企业代工，双方很快将签署正式协议。"
    },
    {
      "概念代码": "885787",
      "概念名称": "独角兽概念",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "参股独角兽;持有富士冰山49%股权,松下冷链40%股权,江苏晶雪29.212%股权,其中富土冰山是目前国内自助售货领域规模最大自动售货机设备制造企业,江苏晶雪为国内最大的冷藏库和节能厂房围护整体解决方案供应商。"
        },
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "参股魅族、威马汽车;投资2亿获得魅族0.655%股权,其为知名手机厂商;投资了上海七鹏创业投资中心(有限合伙),间接持有威马汽车股份"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "抖音、小米影子股;广告传媒业务板块与抖音、今日头条存在业务合作关系,为其提供精准营销服务;子公司万象新动是小米广告2018年度工具综合类广告业务的核心代理商"
        }
      ],
      "概念解析": "2018年2月28日，有消息称证监会发行部将对券商作出指导，生物科技、云计算、人工智能和高端制造等行业如有“独角兽”客户，可即报即审，不用排队。        本概念为参股类题材，但已经上市的被公认为独角兽企业的公司也会调入在内。"
    },
    {
      "概念代码": "885788",
      "概念名称": "网络直播",
      "龙头股": [
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "2021年半年报：公司持续聚焦全平台和全品类供应链布局，开设手机、家电数码、母婴家纺、食品百货、美妆服饰、直播等事业部，通过获得苹果、华为、 oppo、vivo、大疆、好奇、九阳等众多知名品牌的授权，以直播、短视频等新兴的互联网营销手段在天猫、京东、拼多多、抖音、快手、微信六大平台为用户提供丰富的产品，打造智慧零售服务新模式。"
        },
        {
          "股票代码": "002277",
          "股票名称": "友阿股份",
          "股票详情": "2020年1月2日，友阿股份在互动平台表示，公司于2018年开始自主研发直播平台，今年8月份正式借助线上官方小程序“友阿购”直播平台，公司线下销售场景搬至线上的“新零售销售模式革命”全面展开，公司旗下所有百货商场及电商平台友阿海外购、友阿微店均同步“全员直播”。日常由线下卖场从事销售岗位的柜姐们，为顾客进行起了线上直播，推荐在售好货，遇到活动节假日会邀请网红或者达人进行直播。自首届直播红人大赛进行以来，线下门店品牌进行的直播已初见成效，为商场带来了额外隐形客流，为专柜带来了实际的新增销售"
        },
        {
          "股票代码": "002995",
          "股票名称": "天地在线",
          "股票详情": "2020年11月2日互动平台回复：公司已开设网络直播业务，且公司拟投资全网合计拥有超过1,000万的粉丝“老饭骨”，布局MCN领域发展。"
        }
      ],
      "概念解析": "2020年10月19日，我国共有超过3.6万家与直播相关的企业，其中前三季度新增数量接近2.6万家，同比增长565.32%。直播行业体量迅速成长壮大，跃升为仅次于短视频、综合视频的重要视听领域。"
    },
    {
      "概念代码": "885789",
      "概念名称": "宁德时代概念",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "锂电池正极材料业务由公司持股47.42%的参股子公司广州锂宝开展。广州锂宝的子公司宜宾锂宝，其主要客户是宁德时代。"
        },
        {
          "股票代码": "002957",
          "股票名称": "科瑞技术",
          "股票详情": "公司主要为宁德时代提供裸电芯压力成型机，包mylar机，物流线，中后段装配线等设备，客户生产的锂电池用于新能源汽车"
        },
        {
          "股票代码": "603066",
          "股票名称": "音飞储存",
          "股票详情": "公司与集成商客户共同为宁德时代提供产品及服务。"
        }
      ],
      "概念解析": "宁德时代是目前世界第三、中国第二大锂电池生产商，在国内新能源电池领域有不可替代的作用。相关个股有望受益。"
    },
    {
      "概念代码": "885790",
      "概念名称": "边缘计算",
      "龙头股": [
        {
          "股票代码": "000034",
          "股票名称": "神州数码",
          "股票详情": "公司的全资子公司北京神州数码有限公司于2018年11月加入边缘计算产业联盟,成为理事单位"
        },
        {
          "股票代码": "002559",
          "股票名称": "亚威股份",
          "股票详情": "公司已建成覆盖网络安全、智能边缘计算、大数据分析、容器技术+微服务的开放式平台"
        },
        {
          "股票代码": "300565",
          "股票名称": "科信技术",
          "股票详情": "公司的微型数据中心产品，瞄准未来边缘计算市场应用，公司结合5G TO B应用场景，推出“5G+MEC”解决方案，聚焦于节能、智能、小型化、云网一体化等技术方向，依托于在网络架构、制冷、电源、储能等方面的技术积累，以及对时刻变化的市场需求的快速响应，致力于为客户提供最优质的5G基站能源解决方案及5G边缘计算解决方案。"
        }
      ],
      "概念解析": "边缘计算是指在靠近物或数据源头的一侧，采用网络、计算、存储、应用核心能力为一体的开放平台，就近提供最近端服务。其应用程序在边缘侧发起，产生更快的网络服务响应，满足行业在实时业务、应用智能、安全与隐私保护等方面的基本需求。"
    },
    {
      "概念代码": "885791",
      "概念名称": "知识产权保护",
      "龙头股": [
        {
          "股票代码": "002660",
          "股票名称": "茂硕电源",
          "股票详情": "茂硕电源通过全资子公司深圳茂硕新能源技术研究院有限公司间接控股7号网。七号网是一个知识产权在线交易平台，围绕知识产权交易链条，汇聚全球资源，提供线上线下全方位、分层次、一站式的知识产权交易、管理等创新服务。"
        },
        {
          "股票代码": "300688",
          "股票名称": "创业黑马",
          "股票详情": "据2021年三季报披露：公司前三季度大力投入新业务，其中尤以企业服务业务中科创知识产权服务、投融资服务以及含SaaS服务等一系列的企业服务新业务的培育与拓展， 在收入规模增长同时相关经营费用增加，对本期净利润产生一定影响。"
        },
        {
          "股票代码": "605577",
          "股票名称": "龙版传媒",
          "股票详情": "公司主营业务为出版物(图书、电子音像制品、期刊与报纸等)“编、印、发”完整的产业链,具备出版物的编辑和出版、印刷、批发及零售、物资贸易等传统业务,同时融合数字出版等新兴业态于一体。"
        }
      ],
      "概念解析": "《求是》杂志刊登国家主席习近平的重要文章《全面加强知识产权保护工作 激发创新活力推动构建新发展格局》。文章强调，创新是引领发展的第一动力，保护知识产权就是保护创新。全面建设社会主义现代化国家，必须更好推进知识产权保护工作。"
    },
    {
      "概念代码": "885792",
      "概念名称": "赛马概念",
      "龙头股": [
        {
          "股票代码": "000735",
          "股票名称": "罗牛山",
          "股票详情": "2018年5月8日午间公告，日前，公司下属全资子公司罗牛山国际马术俱乐部有限公司的“海南国际赛马娱乐文化小镇”项目已获得《海南省企业投资项目备案证明》。子公司拥有2000亩的海口市东琼山桂林洋农场一处旧马场极有可能成为未来海南马场项目的候选地之一。公司全资子公司与广州一马赛马有限公司签署《战略合作意向协议》，共同建设海南省海口市罗牛山国际马文化产业园项目。"
        },
        {
          "股票代码": "002264",
          "股票名称": "新华都",
          "股票详情": "拥有小跑马场地,独立设置马术俱乐部;与福建福利彩票发行中心合作,采用投注站售彩以及“找零”售彩两种方式。新华都商学院是由新华都慈善基金会首期捐资5亿元人民币成立的商学院，其愿景是成为具有中国特色的一流商学院。学院被列为《国家中长期教育改革和发展规划纲要》实施计划的综合改革试点单位。该学院预留一个小跑马场地，将来在旗山脚下再独立设置马术俱乐部，由新华都商学院学生创办管理，让整个大学城的学生都来参与，成为全国第一家大学生马术俱乐部。"
        },
        {
          "股票代码": "600158",
          "股票名称": "中体产业",
          "股票详情": "公司由国家体育总局下的基金中心、彩票中心、装备中心、基金会和沈房公司联合发起，其目前的第三大股东即为国家体育总局体育彩票管理中心，有望受益于马彩的推出。"
        }
      ],
      "概念解析": "《全国马产业发展规划（2020-2025）》提出探索推广赛马运动，研究制定出台全国速度赛马赛事标准和全国赛马运动发展规划，建立与国际接轨的赛马赛事分级制度，完善国家赛马赛事体系。"
    },
    {
      "概念代码": "885795",
      "概念名称": "国产航母",
      "龙头股": [
        {
          "股票代码": "000595",
          "股票名称": "宝塔实业",
          "股票详情": "公司消磁设备产品用于包括航母在内的军用船舶。"
        },
        {
          "股票代码": "600038",
          "股票名称": "中直股份",
          "股票详情": "公司是中国直升机和通用飞机科研生产基地,代表了中国民用航空工业发展的最新水平,战斗直升机是航母的标配;公司是央企,实控人中国航空工业集团"
        },
        {
          "股票代码": "600992",
          "股票名称": "贵绳股份",
          "股票详情": "公司特种用途钢丝绳成功用于辽宁舰等重大海洋装备上,2014年6月公司再投资者互动平台表示,我国第一艘航母上所用绳80%左右由公司生产提供;公司是国企,实控人贵州国资委"
        }
      ],
      "概念解析": "航母建造是一项庞大的系统工程，国家对航母的投资将持续拉动相关产业的技术升级。航母产业将带动5个大方向的投机会：1.高端装备制造（尤其是军船）；2.航空武器系统；3.动力系统；4.高端材料；5.信息系统。同时，航母后续的维修保障业务也将给市场带来巨大的投资机会。"
    },
    {
      "概念代码": "885796",
      "概念名称": "送转填权",
      "龙头股": [
        {
          "股票代码": "300751",
          "股票名称": "迈为股份",
          "股票详情": "公司分红明细为10转6股派15元(含税)，除权除息日为2022-04-14"
        },
        {
          "股票代码": "300824",
          "股票名称": "北鼎股份",
          "股票详情": "公司分红明细为10转5股派2.5元(含税)，除权除息日为2022-04-27"
        },
        {
          "股票代码": "300873",
          "股票名称": "海晨股份",
          "股票详情": "公司分红明细为10转6股派4.5元(含税)，除权除息日为2022-04-01"
        }
      ],
      "概念解析": "高送转个股在除权除息之后股价连续上涨，回补除权前的缺口过程称之为填权。该概念包含最新报告期分红有送转且送转合计比例大于等于5的，距实施除权后半年内的上市公司。"
    },
    {
      "概念代码": "885797",
      "概念名称": "百度概念",
      "龙头股": [
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "欧朋浏览器为天音控股旗下北界创想(软件)北京软件有限公司的产品，天音控股持有该公司66.7%的股份。2021年半年报披露，朋延续了和头部互联网广告企业的合作关系，如百度、搜狗、头条、腾讯等公司。"
        },
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "华为、百度等均为公司客户。 2021 年初，公司获百度颁发“战略合作供应商奖”。该奖项是根据公司专业技术、成本控制、交付管理、质量、管理成熟度、公司整体运营等多方面的综合考评结果，更是整机供应商中唯一获得此殊荣的企业。"
        },
        {
          "股票代码": "002869",
          "股票名称": "金溢科技",
          "股票详情": "公司于2020年9月份与百度签署了《百度Apollo智能交通生态合作框架协议》，双方以“通过资源互补、技术互补等有效合作方式，充分发挥高科技互联网企业与交通行业资深企业各自的优势，结合形成有效地技术联盟。在智能交通、自动驾驶、智能网联的大背景下，共同探讨和实践对应的商业模式，加速技术向产品的有效过渡，共同为智能交通、自动驾驶、智能网联领域提供全面、系统、可靠的解决方案”为目标达成合作。"
        }
      ],
      "概念解析": "百度概念目前指与百度业务往来密切或者存在合作协议的公司。 作为国内BATJ四大互联网巨头之一，百度最快可能于18年6月以CDR形式回归A股，相关概念股或有机会。"
    },
    {
      "概念代码": "885798",
      "概念名称": "燃料乙醇",
      "龙头股": [
        {
          "股票代码": "002481",
          "股票名称": "双塔食品",
          "股票详情": "国内食用粉丝龙头,燃料乙醇生产为食用蛋白产业链中循环部分,公司循环利用功能糖生产中产生的玉米芯废渣生产第二代燃料乙醇等新能源产品。"
        },
        {
          "股票代码": "600387",
          "股票名称": "ST海越",
          "股票详情": "公司是全国最大的清洁油品添加剂异辛烷生产企业，2017年收购北方石油后，公司清洁能源业务将以天津为辐射中心，拓展京津冀、环渤海经济圈地区。"
        }
      ],
      "概念解析": "燃料乙醇是指添加了变性剂后可以混入汽油用作车用点燃式内燃机燃料的无水乙醇，其乙醇体积含量不小于 92.10%。由于乙醇中加入了金属腐蚀抑制剂使其部分性质改变，因此燃料乙醇只能用于汽车的内燃机燃料。"
    },
    {
      "概念代码": "885800",
      "概念名称": "消费电子概念",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司主营业务主要是音响电声类业务及锂电池业务。公司主要产品包括扬声器、蓝牙音箱、电脑周边音响、WiFi音箱、soundbar产品、锂电池。"
        },
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "2019年年报披露：智能制造业务：该业务是从2015年起公司通过并购方式，逐步扩建发展起来的，目前是公司核心主业之一。主要服务于3C消费电子行业龙头客户，为其提供定制化的智能制造整体解决方案，包括定制化非标产品的生产研发和完整工艺流程的配套服务，例如高精密的检测组装设备，自动化产线的改造与升级等软硬件产品与服务。受市场竞争激烈、中美贸易战和资金流动性压力等多重因素影响，2019年收入及毛利均有所下降，实现收入12.76亿元，同比下降17.76%；毛利率32.73%，同比下降7.98%。"
        },
        {
          "股票代码": "300735",
          "股票名称": "光弘科技",
          "股票详情": "公司提供电子制造服务的主要产品包括消费电子类（智能手机、平板电脑、智能穿戴）。"
        }
      ],
      "概念解析": "中国消费电子产业链已经走过了模组、代工、核心元器件三个阶段，未来将全面进入品牌时代，将会出现一大批世界影响力的中国品牌。"
    },
    {
      "概念代码": "885802",
      "概念名称": "壳资源",
      "龙头股": [
        {
          "股票代码": "002199",
          "股票名称": "东晶电子",
          "股票详情": "民企;第一大股东:北京千石创富-华夏银行-中国对外经济贸易信托-东晶电子定向增发单一资金信托,持股比例14.80%;重大事项:18年4月,实控人拟变更为中锐控股董事长钱建蓉。"
        },
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "民企;第一大股东:罗丽华,持股比例17.98%。"
        },
        {
          "股票代码": "002629",
          "股票名称": "仁智股份",
          "股票详情": "民企;第一大股东:西藏瀚澧电子科技合伙企业(有限合伙),持股比例19.76%。"
        }
      ],
      "概念解析": "证监会新闻发言人常德鹏就IPO被否企业作为标的资产参与上市公司重组交易相关政策答记者问时表示，为回应市场需求，统一与被否企业重新申报IPO的监管标准，支持优质企业参与上市公司并购重组，推动上市公司质量提升，证监会将IPO被否企业筹划重组上市的间隔期从3年缩短为6个月。"
    },
    {
      "概念代码": "885805",
      "概念名称": "芬太尼",
      "龙头股": [
        {
          "股票代码": "002262",
          "股票名称": "恩华药业",
          "股票详情": "公司主要从事中枢神经类产品的生产，包括麻醉类、精神类和神经类医药原料及其制剂类产品的生产制造。公司于2014年10月20日收到国家食品药品监督管理总局核准签发的《注射用盐酸瑞芬太尼药品注册批件》，注射用盐酸瑞芬太尼是一种用于全麻诱导或全麻中维持镇痛的麻醉药品。该公司2017年芬太尼系列产品销售收入约4000万元，占公司2017年收入的比例约1.18%。"
        },
        {
          "股票代码": "600079",
          "股票名称": "人福医药",
          "股票详情": "国家麻醉药品定点研发生产企业；控股子公司宜昌人福持股67%，生产芬太尼系列产品，包括枸橼酸芬太尼注射液、枸橼酸舒芬太尼注射液、注射用盐酸瑞芬太尼制剂及原料药等；公司暂无任何芬太尼类物质（中间体、原料或制剂）出口到美国。"
        },
        {
          "股票代码": "600511",
          "股票名称": "国药股份",
          "股票详情": "公司产品包括枸橼酸芬太尼原料及制剂、盐酸瑞芬太尼原料及制剂、枸橼酸舒芬太尼原料及制剂等。"
        }
      ],
      "概念解析": "芬太尼，适用于各种疼痛及外科、妇科等手术后和手术过程中的镇痛。芬太尼族类镇痛药镇痛作用主要是通过激活μ1型受体介导的，但同时也会激活部分μ2型受体和δ受体，后两者被认为主要涉及到对呼吸动力的抑制作用，芬太尼族类镇痛药能激活μ型阿片受体，作用强度大大高于吗啡。目前常用的芬太尼族类药物包括：芬太尼、舒芬太尼、瑞芬太尼。"
    },
    {
      "概念代码": "885806",
      "概念名称": "华为概念",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司和华为公司在光伏逆变器方面有合作关系。"
        },
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司与华为在多个项目上开展深度合作。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "2020年11月9日，中京电子在互动平台表示，公司间接向华为系列手机提供刚性和柔性电路产品服务（含MATE40）。"
        }
      ],
      "概念解析": "华为是全球领先的信息与通信技术（ICT）解决方案供应商，专注于ICT领域，坚持稳健经营、持续创新、开放合作，在电信运营商、企业、终端和云计算等领域构筑了端到端的解决方案优势，为运营商客户、企业客户和消费者提供有竞争力的ICT解决方案、产品和服务，并致力于使能未来信息社会、构建更美好的全联接世界。"
    },
    {
      "概念代码": "885808",
      "概念名称": "养鸡",
      "龙头股": [
        {
          "股票代码": "000876",
          "股票名称": "新希望",
          "股票详情": "18年上半年新增了260万只存栏规模的肉鸡养殖产能，既提升了养殖效率与质量，也使其成为了后备养鸡场长培训基地；共销售鸡苗、鸭苗25,144万只，销售自养商品鸡及委托代养商品鸡鸭13,458万只，营业收入35.34亿元。"
        },
        {
          "股票代码": "002100",
          "股票名称": "天康生物",
          "股票详情": "公司着眼于新疆本土肉鸡养殖的未来发展，大力推广标准化养殖，公司初步意向在第八师石河子所辖区域发展肉鸡产业。"
        },
        {
          "股票代码": "002458",
          "股票名称": "益生股份",
          "股票详情": "2017年年报称，公司不断强化科研实力，将涉及育种、畜禽生产、SPF鸡蛋生产、疾病防治等方面的先进技术应用于企业生产。"
        }
      ],
      "概念解析": "国内目前主要肉鸡品种为白羽鸡，主要特点是生长周期快，肉质好，是熟食、快餐企业的上佳之选。白羽鸡的快速成长，主要得益于鸡种的不断优化，以及饲养技术的改进。"
    },
    {
      "概念代码": "885809",
      "概念名称": "柔性屏",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "19年1月18日互动平台称，公司柔性电路板（FPC）、刚柔结合板（R-F）及其组件（FPCA）是OLED等新型显示屏的配套组件。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "19年2月22日互动平台称，一个纳米材料柔性电路板技术领域方面的专利《一种连续冲压压合成型柔性FPC结构》（申请号/专利号： CN201621118619）是公司全资子公司深圳日上有限公司的专利。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "国内唯一柔性邦定设备商，收购鑫三力切入3C产业链，在柔性邦定方面，鑫三力为国内唯一通过国际知名客户认证的设备制造商，具有绝对的优势地位"
        }
      ],
      "概念解析": "柔性屏幕，指的是柔性OLED。柔性屏幕的成功量产不仅重大利好于新一代高端智能手机的制造，也因其低功耗、可弯曲的特性对可穿戴式设备的应用带来深远的影响，未来柔性屏幕将随着个人智能终端的不断渗透而广泛应用。柔性屏手机是指采用可弯曲、柔韧性佳屏幕的手机，因为形似芒卷，又被称为卷芒手机。"
    },
    {
      "概念代码": "885810",
      "概念名称": "大豆",
      "龙头股": [
        {
          "股票代码": "002242",
          "股票名称": "九阳股份",
          "股票详情": "大豆种植业务主要是由公司的联营企业——杭州九阳豆业有限公司负责，种植生产非转基因大豆是其业务之一。"
        },
        {
          "股票代码": "002505",
          "股票名称": "鹏都农牧",
          "股票详情": "公司巴西子公司经营的农作物主要为大豆、玉米和小麦。"
        },
        {
          "股票代码": "603086",
          "股票名称": "先达股份",
          "股票详情": "公司产品覆盖大豆、玉米、水稻等多种作物。"
        }
      ],
      "概念解析": "2019中央一号文件:实施大豆振兴计划，完善玉米和大豆生产者补贴政策。"
    },
    {
      "概念代码": "885811",
      "概念名称": "玉米",
      "龙头股": [
        {
          "股票代码": "002385",
          "股票名称": "大北农",
          "股票详情": "公司以水稻种和玉米种为核心，是全国第二大水稻种子生产企业，在湖北，江西两个水稻种植大省的市场占有率位居第一。其中 “两优培九”水稻种是国家“863”计划项目和国家总理基金项目的重大研究成果，是我国第一个超级杂交稻组合，全国种植面积达7000万亩以上，是最大的水稻品种之一。"
        },
        {
          "股票代码": "002539",
          "股票名称": "云图控股",
          "股票详情": "公司在互动平台回复投资者称目前公司通过丰云农服平台主要销售玉米种子。"
        },
        {
          "股票代码": "600354",
          "股票名称": "敦煌种业",
          "股票详情": "公司年产各类农作物种子1亿公斤；年收购加工皮棉50万担；目前拥有种子加工企业7个、棉花加工企业6个，种子和棉花总加工能力分别为6.5万吨、7万吨。共有1个小麦品种通过国家审定5个玉米品种，2个水稻品种，3个棉花品种，2个瓜菜品种通过省级审定。"
        }
      ],
      "概念解析": "玉米与传统的水稻、小麦等粮食作物相比，玉米具有很强的耐旱性、耐寒性、耐贫瘠性以及极好的环境适应性。玉米的营养价值较高，是优良的粮食作物。作为中国的高产粮食作物，玉米是畜牧业、养殖业、水产养殖业等的重要饲料来源，也是食品、医疗卫生、轻工业、化工业等的不可或缺的原料之一。"
    },
    {
      "概念代码": "885812",
      "概念名称": "农业种植",
      "龙头股": [
        {
          "股票代码": "000716",
          "股票名称": "黑芝麻",
          "股票详情": "2020年1月8日公司在互动平台称：公司控股子公司京和米业公司的主要业务为大米的种植、收贮、加工和销售，主要产品是香米及富硒桥米。"
        },
        {
          "股票代码": "002539",
          "股票名称": "云图控股",
          "股票详情": "公司已构建丰云农服平台，以农业生产全产业链为核心，提供种植托管、高产方案等综合服务，其中也涉及种子销售业务。"
        },
        {
          "股票代码": "002999",
          "股票名称": "天禾股份",
          "股票详情": "公司的控股子公司广东科农蔬菜种业有限公司从事蔬菜种子研究、繁育及销售推广工作。"
        }
      ],
      "概念解析": "种植业作为农业的重要组成，其发展对畜牧业、工业的发展和人民生活水平的提高，对中国国民经济的发展和人民生活的改善均有重要意义。"
    },
    {
      "概念代码": "885814",
      "概念名称": "信托概念",
      "龙头股": [
        {
          "股票代码": "000593",
          "股票名称": "德龙汇能",
          "股票详情": "2019年2月28日大通燃气在互动平台上表示，公司参股了中铁信托"
        },
        {
          "股票代码": "000812",
          "股票名称": "陕西金叶",
          "股票详情": "19年2月26日在互动平台上表示，公司持有西部信托有限公司2.12%的股份。"
        },
        {
          "股票代码": "600120",
          "股票名称": "浙江东方",
          "股票详情": "公司信托业务由浙金信托开展(持股78%),公司与招商银行、建设银行等建立合作关系,进一步打通销售渠道,与万科、碧桂园等行业龙头企业建立战略合作关系,为其提供优质高效及特色化的综合金融服务;17年信托资产管理规模1582亿元营业收入5.19亿元。"
        }
      ],
      "概念解析": "2016年监管新规出台，银行理财新规规定信托为非标资产唯一通道，信托产品线不断丰富，符合金融行业去杠杆与“脱虚入实“的政策导向。"
    },
    {
      "概念代码": "885816",
      "概念名称": "超清视频",
      "龙头股": [
        {
          "股票代码": "002876",
          "股票名称": "三利谱",
          "股票详情": "国内偏光片龙头，有望切入大尺寸偏光片市场"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "子公司鑫三力主营邦定、点胶及组装设备"
        },
        {
          "股票代码": "603516",
          "股票名称": "淳中科技",
          "股票详情": "公司一直围绕高清,超高清图像视频信号的处理,传输,控制等方面技术发展,推出的在各行业应用的产品也会覆盖超高清图像处理技术"
        }
      ],
      "概念解析": "工信部、国家广播电视总局、中央广播电视总台印发《超高清视频产业发展行动计划（2019-2022年）》"
    },
    {
      "概念代码": "885818",
      "概念名称": "工业大麻",
      "龙头股": [
        {
          "股票代码": "000837",
          "股票名称": "秦川机床",
          "股票详情": "资金追捧；公司间接参股南通伊仕生物技术股份有限公司，后者生产四氢大麻酚酸检测试剂盒。 "
        },
        {
          "股票代码": "300125",
          "股票名称": "聆达股份",
          "股票详情": "19年6月,出资360万美元持股60%与美国REDC○出资在美国设立大麻产品检测中心,拟开展大麻产品检测等相关业务;19年8月,与汉麻投资集团就共同建设工业大麻基材产香薄片及其产品生产加工项目签订了《合作框架协议》。项目投资总额约4亿元,双方共同投资设立合资公司开展项目建设和经营;19年9月,拟1亿元在上海市崇明区投资设立全资子公司整合拓展公司在工业大麻产业的布局;19年9月,拟使用超募资金2亿元,投资建设工业大麻基材产香薄片生产基地和工业大麻素加热不燃烧非烟制品加工基地项目"
        },
        {
          "股票代码": "300487",
          "股票名称": "蓝晓科技",
          "股票详情": "2019年9月10日公司互动平台回复称公司在工业大麻CBD分离材料领域已形成一定规模销售，截止2019年6月底，该领域销售千万左右。"
        }
      ],
      "概念解析": "在我国，大麻按用途可分为工业大麻和毒品大麻。其中工业大麻指去除毒性、THC含量低于0.3%的大麻品种，不具备毒品利用价值，且从工业大麻提取出的原材料可广泛用于医药、食品、纺织、建筑等领域，目前全球30多个国家能够合法使用（美国、加拿大、澳大利亚、比利时等），我国云南、黑龙江、吉林也对其种植和销售合法化。我国大麻的种植和加工需要受到当地公安局的审批，当前云南（2010年起）、黑龙江（2017年起）、吉林（2018年起）三个省份已经获批在该省农业科学院的指导下进行工业大麻的合法研发、种植、加工及销售，其中云南是世界大麻重要的原产地之一。工业大麻及其衍生产业链具有较高的商业价值，我国对其种植、加工的许可范围有望进一步扩大。"
    },
    {
      "概念代码": "885819",
      "概念名称": "电力物联网",
      "龙头股": [
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "主攻电网目动化，凭借公司在智能抄表领域多年的技术积累已和中国移动开展了基于NB-loT技术与云服务、大数据等多方面的合作。"
        },
        {
          "股票代码": "002617",
          "股票名称": "露笑科技",
          "股票详情": "18年半年报称公司主要经营包含电力互联网信息服务。"
        },
        {
          "股票代码": "002881",
          "股票名称": "美格智能",
          "股票详情": "美格智能有多个智能电力模组产品，主要产品为物联网技术开发服务、基于物联网组网技术的系统解决方案。"
        }
      ],
      "概念解析": "电力物联网是物联网在智能电网中的应用，是信息通信技术发展到一定阶段的结果，其将有效整合通信基础设施资源和电力系统基础设施资源，提高电力系统信息化水平，改善电力系统现有基础设施利用效率，为电网发、输、变、配、用电等环节提供重要技术支撑。"
    },
    {
      "概念代码": "885820",
      "概念名称": "数字孪生",
      "龙头股": [
        {
          "股票代码": "000925",
          "股票名称": "众合科技",
          "股票详情": "公司的一苇数智·智慧交通时空大数据平台以时空大数据理论作为指导，基于对交通行业的深刻理解，构建数字孪生，通过时空大数据的GIS、BIM和物联网等关键技术，融合地理信息与建筑信息，汇聚地上空间和地下空间的数据，贯通时间上属于历史的、现状的和未来的信息，将这三个层面叠加在同一个平台里，对真实世界进行更加精确和全面的数字孪生。该平台以云计算、大数据、 AI、 5G相关技术催生的智慧交通产品和服务，适配工业互联网/产业互联网的体系架构和理念，研发跨行业跨领域的交网时空大数据平台，具备数据驱动的智能化能力。交网时空大数据平台涉及全方位数据感知，大数据、 AI和业务算法服务，数字孪生平台服务和网络信息安全保障，承载各类创新业务，包括智能调度、智慧支付、智能运维、智能控制、智慧乘客服务、智能监测等，并打通规划、设计、建造、 运营、维护等阶段，实现平台统一、数据统一，从而实现轨道交通工程项目全生命周期管理。"
        },
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "公司与天津大学机械工程学院签署战略合作协议书，重点合作意向领域包括伺服驱动器控制算法的工程应用、视觉检测系统的工程应用、基于物联网的设备数字孪生技术的工程应用。"
        },
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "公司自主研发的大规模电网电磁暂态仿真技术可以实现交直流混联大电网的全电磁暂态高效仿真，尤其在以新能源为主体的新型电力系统下，通过高效的仿真可以实现电网运行态势的感知和预测，是构建数字孪生电网的支撑技术。"
        }
      ],
      "概念解析": "数字孪生，是现实世界（系统）的数字化。在物联网的背景下，数字孪生体与真实世界的物体系统相连，并提供有关物品状态的信息，响应变化、改善操作并增加价值。"
    },
    {
      "概念代码": "885823",
      "概念名称": "氢能源",
      "龙头股": [
        {
          "股票代码": "000617",
          "股票名称": "中油资本",
          "股票详情": "氢能源是新能源战略的重要组成部分。参与福田加氢站合作，有利于公司开拓布局新能源等业务领域。"
        },
        {
          "股票代码": "002140",
          "股票名称": "东华科技",
          "股票详情": "氢能制取主要包括化石燃料制氢、可再生能源制氢、工业副产气制氢以及水电解制氢等。在化石燃料及工业副产气等制氢方面，本公司具有丰富的技术储备和较强的工程业绩，所承建的化石燃料等制氢项目的下游应用主要是氢气作为原料制备化学品。同时本公司正在关注水电解制氢等“绿氢”方面的技术。现已成立了专门的研发团队，与国内外相关技术、设备供应商在“绿氢”领域开展业务合作，致力研发“绿氢”领域的相关技术。"
        },
        {
          "股票代码": "002648",
          "股票名称": "卫星化学",
          "股票详情": "公司在专注发展乙烷、丙烷等轻烃综合利用的同时， 利用已建成的年产90万吨丙烷脱氢制丙烯装置和正在筹备建设的年产400万吨烯烃综合利用示范产业园项目的富余氢气， 开展氢能源业务拓展、参与氢能利用技术开发、 寻求加氢站建设。"
        }
      ],
      "概念解析": "近年来，随着能源转型和低碳发展成为全球共识，以及氢能技术的逐步成熟，使氢能得到重视和关注。本概念维护加氢、制氢、储氢等。"
    },
    {
      "概念代码": "885825",
      "概念名称": "冰雪产业",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "2019年9月2日公司在互动平台称：冰雪事业领域是公司重点拓展的事业领域之一，由公司子公司冰山工程承建的广州融创文旅城室内滑雪场已于今年6月正式投入运营，同时公司还中标了冬奥会雪橇道模拟测试段以及深圳佳兆业金沙湾国际乐园冰雪乐园等项目。"
        },
        {
          "股票代码": "000811",
          "股票名称": "冰轮环境",
          "股票详情": "北京冬奥会启动筹备，带动诸多冰雪项目，扩张了冷冻设备市场。公司主要从事低温冷冻设备、中央空调设备、节能制热设备及应用系统集成等，并广泛地被应用于冰雪体育行业。"
        },
        {
          "股票代码": "002523",
          "股票名称": "天桥起重",
          "股票详情": "公司联合北京奥悦冰雪旅游投资集团有限公司、株洲科聚创业投资企业共同成立株洲天桥奥悦冰雪科技有限公司，并获得了I.D.E公司真空制（VIM）技术在中华地区的独占许可权，公司正式进入高端冰雪装备产业。"
        }
      ],
      "概念解析": "中共中央办公厅、国务院办公厅印发《关于以2022年北京冬奥会为契机大力发展冰雪运动的意见》意见表示，力争到2022年，我国冰雪运动总体发展更加均衡，冰雪产业蓬勃发展，产业规模明显扩大，结构不断优化，产业链日益完备。意见提出，推动建立一批产业规模较大的冰雪产业集聚区，发展一批具有较高知名度和影响力、市场竞争力较强的冰雪产业企业；创新发展冰雪装备制造业，制定冰雪装备器材产业发展行动计划；支持社会力量打造精品赛事和活动。支持超高清视频、虚拟现实等新技术手段在冰雪赛事直播和转播中的应用，带动相关产业发展壮大。"
    },
    {
      "概念代码": "885827",
      "概念名称": "横琴新区",
      "龙头股": [
        {
          "股票代码": "002101",
          "股票名称": "广东鸿图",
          "股票详情": "子公司珠海励图投资管理有限公司在珠海市横琴新区环岛东路1889号"
        },
        {
          "股票代码": "300620",
          "股票名称": "光库科技",
          "股票详情": "办公地址为广东省珠海市香洲区高新区唐家湾镇创新三路399号"
        },
        {
          "股票代码": "603138",
          "股票名称": "海量数据",
          "股票详情": "孙公司海量零壹（珠海）股权投资基金合伙企业（有限合伙）位于珠海市横琴新区宝华路6号105室-67286(集中办公区)"
        }
      ],
      "概念解析": "国务院原则同意《横琴国际休闲旅游岛建设方案》.横琴国际休闲旅游岛建设要加快构建以休闲旅游业为核心的现代产业体系，深入推进粤港澳更紧密合作，促进澳门经济适度多元发展，打造粤港澳深度合作示范区，大力推进生态文明建设，建设环境友好、资源节约的生态岛，积极推进自由贸易试验区建设，构建开放合作新体制，探索国际休闲旅游岛开发新模式，逐步将横琴建设成为面向未来、国际品质、生态优先、协同发展、智慧支撑的国际休闲旅游岛。"
    },
    {
      "概念代码": "885829",
      "概念名称": "丙烯酸",
      "龙头股": [
        {
          "股票代码": "002395",
          "股票名称": "双象股份",
          "股票详情": "双象股份年产8万吨聚甲基丙烯酸甲酯树脂(PMMA)高性能光学级液晶材料。"
        },
        {
          "股票代码": "002648",
          "股票名称": "卫星化学",
          "股票详情": "2017年报表示，丙烷脱氢制丙烯二期项目、聚丙烯二期项目、年产22万吨氢气利用制双氧水项目、高分子乳液扩建项目、SAP三期项目、年产36万吨丙烯酸及酯项目均在按计划推进，C3产业布局更加完整，行业影响力和核心竞争力进一步得到提升。二是在C2产业链上，加快实施乙烷裂解制乙烯及配套下游产品项目。已完成项目可研、项目设计委托、乙烷低温罐项目开工、裂解技术专利许可等事宜。正在落实乙烷原料采购保障与乙烷运输事宜。计划2020年第三季度完成项目建设。 卫星石化是国内丙烯酸及酯行业的主要生产商之一，公司2017年8月14日晚间公告，公司拟对全资子公司平湖石化投资19.91亿元，由后者投建“年产36万吨丙烯酸及36万吨丙烯酸酯和22万吨双氧水项目”。"
        },
        {
          "股票代码": "301037",
          "股票名称": "保立佳",
          "股票详情": "公司主要从事水性丙烯酸乳液的研发、生产和销售业务。"
        }
      ],
      "概念解析": "丙烯酸是重要的有机合成原料及合成树脂单体，是聚合速度非常快的乙烯类单体。大多数用以制造丙烯酸甲酯、乙酯、丁酯、羟乙酯等丙烯酸酯类。"
    },
    {
      "概念代码": "885831",
      "概念名称": "超级真菌",
      "龙头股": [
        {
          "股票代码": "002581",
          "股票名称": "未名医药",
          "股票详情": "公司产品原甲酸三甲酯是一种重要的有机化工中间体，可用于生产头孢类抗生素"
        },
        {
          "股票代码": "600267",
          "股票名称": "海正药业",
          "股票详情": "公司为中国领先的原料药生产企业，是中国最大的抗生素生产基地之一，可生产替加环素及万古霉素。涉足神经氨酸酶抑制剂。"
        },
        {
          "股票代码": "600881",
          "股票名称": "亚泰集团",
          "股票详情": "子公司吉林亚泰生物药业申报的专利《Vero细胞流感病毒疫苗制备方法》获专利证书。此疫苗为人用禽流感疫苗，在世界上属首创，为一类新药研制范畴。早在去年，亚泰集团的“人用禽流感疫苗（Vero细胞）产业化的研制”就获得吉林省科技厅扶持资金300万元，政策优势明显。"
        }
      ],
      "概念解析": "据CBS新闻4月8日报道，一种名为耳念珠菌的多重耐药性真菌近日在美国多地爆发，截至2月底，全美已有587例确诊病例。耳念珠菌的来源目前还不明确，近50%的感染者会在90天内身亡，感染者会有发高烧症状，并伴随各种器官衰竭、呼吸衰竭等表现。目前，也有国内媒体报道中国确诊18例超级真菌感染。"
    },
    {
      "概念代码": "885832",
      "概念名称": "长三角一体化",
      "龙头股": [
        {
          "股票代码": "002648",
          "股票名称": "卫星化学",
          "股票详情": "公司注册地址为浙江省嘉兴市，主营业务为丙烯、丙烯酸及酯等产品的生产和销售。"
        },
        {
          "股票代码": "600794",
          "股票名称": "保税科技",
          "股票详情": "公司地处江苏省苏州市，主营液体化工品的码头装卸及保税仓储业务"
        },
        {
          "股票代码": "603822",
          "股票名称": "嘉澳环保",
          "股票详情": "公司注册地址为浙江省嘉兴市，主营业务为环保型增塑剂的研发、生产与销售"
        }
      ],
      "概念解析": "长三角一体化发展战略是国家重大经济发展战略。本概念维护上海青浦、江苏吴中、浙江嘉兴的个股。"
    },
    {
      "概念代码": "885834",
      "概念名称": "华为汽车",
      "龙头股": [
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "公司与问界汽车M5,M7有业务合作，公司为问界M7提供安全结构件等产品。"
        },
        {
          "股票代码": "002674",
          "股票名称": "兴业科技",
          "股票详情": "公司在互动平台表示，公司目前为问界M5的核心供应商。"
        },
        {
          "股票代码": "300735",
          "股票名称": "光弘科技",
          "股票详情": "公司作为华为的主要供应商，公司除了5G手机以外，也在全场景智慧生活领域的诸多环节与客户有着紧密的合作。公司为华为提供车载通讯模块等制造服务，公司一直积极与华为汽车项目相关部门合作，也相信能在汽车项目和客户深入合作。"
        }
      ],
      "概念解析": "2021年4月15日，配备华为自动驾驶技术的北汽新能源极狐阿尔法S的HI版车型，在上海进行公开试乘，这是华为自动驾驶技术全球首次公开试乘。"
    },
    {
      "概念代码": "885835",
      "概念名称": "参股银行",
      "龙头股": [
        {
          "股票代码": "000617",
          "股票名称": "中油资本",
          "股票详情": "公司目前持有昆仑银行77.09%的股权。"
        },
        {
          "股票代码": "000936",
          "股票名称": "华西股份",
          "股票详情": "2020年6月29日公告披露：公司现持有江苏银行22,110 万股股份。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "贝肯能源出资181.58万元，持股昆仑银行比例为0.025%。"
        }
      ],
      "概念解析": "参股银行是指持有银行股份的公司。"
    },
    {
      "概念代码": "885838",
      "概念名称": "眼科医疗",
      "龙头股": [
        {
          "股票代码": "002524",
          "股票名称": "光正眼科",
          "股票详情": "专业的眼科连锁医疗企业，控股子公司新视界眼科主要从事眼科医院的投资、管理业务，业务覆盖眼科医疗的全科室，其中包括白内障专科、青光眼专科、眼底病专科、屈光手术专科、斜视及儿童视光专科、眼表泪道病专科6个临床科室和医学验光配镜中心;现有9个大、中型城市12家医院。"
        },
        {
          "股票代码": "300006",
          "股票名称": "莱美药业",
          "股票详情": "2020年9月4日互动平台回复：公司与爱尔眼科合资设立的湖南迈欧医疗科技有限公司，合资公司湖南迈欧将联合爱尔眼科借助其医院体系开发医疗机构制剂，进行儿童青少年近视相关滴眼剂产品及干眼症药物等一系列眼科产品的研发、生产及销售。"
        },
        {
          "股票代码": "301103",
          "股票名称": "何氏眼科",
          "股票详情": "公司主营业务为面向眼病患者提供眼科专科诊疗服务和视光服务。公司的主要服务项目有白内障诊疗服务项目、屈光不正诊疗服务项目、玻璃体视网膜诊疗服务项目青光眼诊疗服务项目、干眼特色诊疗服务项目、中医特色诊疗服务项目。"
        }
      ],
      "概念解析": "眼科的全称是“眼病专科”。眼科是研究发生在视觉系统，包括眼球及与其相关联的组织有关疾病的学科。眼科医疗即对眼科相关疾病进行医疗手段。  18年8月，习总书记做出重要指示，我国学生近视呈现高发、低龄化趋势，严重影响孩子们的身心健康，必须高度重视，不能任其发展。"
    },
    {
      "概念代码": "885839",
      "概念名称": "人造肉",
      "龙头股": [
        {
          "股票代码": "002515",
          "股票名称": "金字火腿",
          "股票详情": "2019年10月9日公司互动平台回复公司的植物肉（人造肉）产品经过长时间准备，产品标准已经完成备案，生产许可已经通过审查，现已开始生产，目前在金字火腿天猫旗舰店预售。该产品由金字与美国杜邦公司技术合作生产。"
        },
        {
          "股票代码": "300741",
          "股票名称": "华宝股份",
          "股票详情": "2019年5月8日公司在互动平台回复称旗下广州华宝食品有限公司专注于食品用香精的研发、生产和销售，肉类香精是其主要产品。在呈味肽产品研发制造方面，广州华宝的技术、生产工艺已经比较成熟，通过使用呈味肽，可降低终端产品中肉类原料用量，相关应用产品目前处于市场推广阶段，短期内不会对公司盈利带来重大影响。此外，呈味肽产品只能作为人造肉类产品的辅助原料，其主要功能为提升产品鲜度，公司积极关注相关领域的机会。"
        },
        {
          "股票代码": "603020",
          "股票名称": "爱普股份",
          "股票详情": "拥有一种天然风味素肉固体调味料的专利"
        }
      ],
      "概念解析": "人造肉分为两种，其中一种人造肉又称大豆蛋白肉，人造肉主要靠大豆蛋白制成，因为其富含大量的蛋白质和少量的脂肪，所以人造肉是一种健康的食品。另一种是利用动物干细胞制造出的人造肉。"
    },
    {
      "概念代码": "885840",
      "概念名称": "人民币贬值受益",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "2016年半年报显示，公司按地区区分营业收入占比，美国地区业务占比61.48%，欧洲地区占比10.91%，受益于人民币贬值。"
        },
        {
          "股票代码": "002241",
          "股票名称": "歌尔股份",
          "股票详情": "公司在互动平台披露：因公司主要收入来自于出口业务，相对而言，人民币贬值对公司业绩有利。"
        },
        {
          "股票代码": "002871",
          "股票名称": "伟隆股份",
          "股票详情": "主营排水阀门产品,18年外销占比85.83%"
        }
      ],
      "概念解析": "央行发布公告称，自2015年8月11日起，做市商参考上日银行间外汇市场收盘汇率，向中国外汇交易中心提供中间价报价。8月11日央行公布人民币兑美元汇率中间价报6.2298，较上一个交易日贬值1136点，为历史最大单日降幅。A股市场以外贸出口为导向的行业受益人民币贬值。"
    },
    {
      "概念代码": "885841",
      "概念名称": "草地贪夜蛾防治",
      "龙头股": [
        {
          "股票代码": "000553",
          "股票名称": "安道麦A",
          "股票详情": "公司拥有数款产品可用于应对草地贪夜蛾,如瑞梦得、垄创等公司拥有数款产品可用于应对草地贪夜蛾，如瑞梦得、垄创等"
        },
        {
          "股票代码": "002496",
          "股票名称": "辉丰股份",
          "股票详情": "公司农药杀虫剂为高效、低毒、微毒、低残留环境友好型农药产品,为终端用户提供一揽子解决方案,能够第一时间支持各种农作物病虫害防治"
        },
        {
          "股票代码": "600731",
          "股票名称": "湖南海利",
          "股票详情": "2019年9月10日公司在互动平台称：公司在投资者互动平台称可以杀灭草地贪夜蛾的产品。"
        }
      ],
      "概念解析": "全国农业技术推广服务中心5月14日消息，继云南、广西、贵州、广东、湖南见虫之后，４月下旬以来，草地贪夜蛾在海南、福建、浙江、湖北、四川、江西、重庆、河南相继查见幼虫为害，虫情扩散蔓延明显加快。截至5月10日， 13省（区）61个市（州）261县（市、区）查见幼虫为害玉米，初步统计发生面积108万亩。"
    },
    {
      "概念代码": "885842",
      "概念名称": "数字乡村",
      "龙头股": [
        {
          "股票代码": "000997",
          "股票名称": "新大陆",
          "股票详情": "数字乡村方面，公司控股子公司益农公司，被广东省农业农村厅遴选为唯一一家全省“信息进村入户工程”的运营商，承担广东益农信息公共服务平台的搭建与运营，协助政府完成全省19,733个益农信息社的建设与运营等工作，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。"
        },
        {
          "股票代码": "002973",
          "股票名称": "侨银股份",
          "股票详情": "目前公司已设立乡村全域数字化管理平台，可实现对乡村环卫全产业链全周期收转运体系的管理，包括对人和车、中转站等环卫设施设备进行科学合理的配备和建设，可以一揽子解决乡村治理系统化、现代化难题，全面提升乡村治理服务效能。"
        },
        {
          "股票代码": "600996",
          "股票名称": "贵广网络",
          "股票详情": "2020年半年报:公司推动智慧广电与政务民生、公共文化、社会治理、乡村振兴、产业发展等融合创新发展，开发推出数字乡村、雪亮工程、应急广播、智慧教育、远程医疗等系列智慧广电新业态。"
        }
      ],
      "概念解析": "我国数字乡村建设加快推进,发布《数字农业农村发展规划(2019—2025年)》《2020年数字乡村发展工作要点》,浙江、河北、江苏、山东、湖南、广东等22个省份相继出台数字乡村发展政策文件,政策体系更加完善,统筹协调、整体推进的工作格局初步形成。"
    },
    {
      "概念代码": "885843",
      "概念名称": "华为海思概念股",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "近年来，公司顺应半导体行业的发展趋势，积极开拓台湾及大陆市场，将导入优质IC设计公司作为优化客户结构的重要举措，并取得了良好的效果，联发科、华为、海思、瑞昱、大中积体、昂宝、集创北方等都已成为公司重要的客户。"
        },
        {
          "股票代码": "002185",
          "股票名称": "华天科技",
          "股票详情": "公司及相关子公司通过了海思质量管理体系审核、产品可靠性测试或开始供货。"
        },
        {
          "股票代码": "688037",
          "股票名称": "芯源微",
          "股票详情": "2019年12月18日公司在互动平台称：华为海思是我们公司的客户。"
        }
      ],
      "概念解析": "海思半导体是一家半导体公司，海思半导体有限公司成立于2004年10月，前身是创建于1991年的华为集成电路设计中心。多年前，公司做出了极限生存的假设，预计有一天，所有美国的先进芯片和技术将不可获得，而华为仍将持续为客户服务。为此，海思走上了为自身生存打造“备胎”的道路。2019年5月17日，所有海思曾经打造的备胎，一夜之间全部转“正”，兑现为公司对于客户持续服务的承诺。"
    },
    {
      "概念代码": "885844",
      "概念名称": "国产操作系统",
      "龙头股": [
        {
          "股票代码": "002987",
          "股票名称": "京北方",
          "股票详情": "京北方自主研发的新一代企业数字化管理系统（Enterprise Digital Management System，简称“EDM系统”）。采用企业统一架构、互联网业务中台、数据中台、“一个统一系统”的设计思想，基于分布式微服务技术、DevOps、人工智能、云计算大数据技术构建，功能涵盖公司所有部门的办公和业务处理分析需要，建设了包括流程中心、组织中心、员工中心、客户中心、项目中心、运营中心、财务中心、绩效中心、资产中心等在内的15大业务组件和管理驾驶舱，统一的手机APP办公界面和Web办公界面，是以经营数据数字化、自动化、智能化为管理导向的企业级数字化管理系统，可替代企业现有的OA系统、HR系统、CRM系统、项目运营管理系统、项目管理系统、预算系统、发票系统等管理系统。"
        },
        {
          "股票代码": "600355",
          "股票名称": "精伦电子",
          "股票详情": "公司商用智能终端类产品以基于智能身份识别与核验的智能终端产品及部件、物联网终端产品及部件、与产品硬件不可分割的软件、相应的手机APP以及云平台软件为主要业务。该业务在智能终端、物联网终端、 人证核验及智能识别系统、 AI软件等方面有较强竞争力，合作伙伴覆盖全国34个省市自治区，保持实名制身份核验行业应用的核心供应商及细分领域的领先地位。"
        },
        {
          "股票代码": "600536",
          "股票名称": "中国软件",
          "股票详情": "拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条，覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域；唯一拥有LINUX操作系统的企业；持有中标软件50%股权，其产品包括中标麒麟服务器操作系统、桌面操作系统、高可用软件、涉密虚拟化软件等系列产品"
        }
      ],
      "概念解析": "5月20日消息：据路透社报道，有消息人士称，谷歌母公司Alphabet已停止与华为合作，这就意味着华为失却了对安卓操作的系统的全部使用权限，华为智能使用AOSP继续开发新的安卓系统。华为将不能使用其他谷歌服务如Gmail、Google Play、YouTube等。该概念维护国产操作系统，以手机智能终端操作系统为主。"
    },
    {
      "概念代码": "885845",
      "概念名称": "生物疫苗",
      "龙头股": [
        {
          "股票代码": "000821",
          "股票名称": "京山轻机",
          "股票详情": "2020年8月3日互动平台回复：公司出资2000万元投资了武汉光谷人福生物医药创业投资基金中心，持股比例为8%。其中武汉博沃生物科技有限公司是武汉光谷人福生物医药创业投资基金中心投资的企业之一,持有武汉博沃生物科技有限公司股份比例为21.2%。"
        },
        {
          "股票代码": "300443",
          "股票名称": "金雷股份",
          "股票详情": "2020年3月6日公司在互动平台称：公司出资8000万元参股的深圳市达晨创联股权投资基金，该基金投资参股了康希诺生物。"
        },
        {
          "股票代码": "600079",
          "股票名称": "人福医药",
          "股票详情": "联营公司武汉博沃生物与美国国立卫生研究院(NH)成功签约,获得了新一代人乳头瘤病毒(HPV)疫苗开发技术的全球独家产品开发权、市场权和专利使用权。"
        }
      ],
      "概念解析": "疫苗是指未来顿防、控制传染病的发生、流行，用于人体预防接种的生物制品。由病原体微生物（如细菌、病毒等）及其代谢产物，经过人工减毒、灭活或利用转基因等方法制成。"
    },
    {
      "概念代码": "885846",
      "概念名称": "动物疫苗",
      "龙头股": [
        {
          "股票代码": "002688",
          "股票名称": "金河生物",
          "股票详情": "子公司杭州佑本动物疫苗有限公司是生产猪用疫苗、禽用疫苗。"
        },
        {
          "股票代码": "600195",
          "股票名称": "中牧股份",
          "股票详情": "公司产品包括禽用疫苗、兽用疫苗、特种疫苗(口蹄疫疫苗)三大类,品种近170种,是业内产品品种最全、生产能力和产量最大的企业."
        },
        {
          "股票代码": "603566",
          "股票名称": "普莱柯",
          "股票详情": "公司拥有细胞毒灭活疫苗、胚毒灭活疫苗、细胞毒活疫苗、胚毒活疫苗、抗体、兽药制剂等生产线，可生产猪用疫苗、禽用疫苗与抗体等生物制品类产品，以及注射剂、散剂、粉剂等各类兽药制剂，生产质量管理体系已全面通过兽药GMP认证。"
        }
      ],
      "概念解析": "哈尔滨兽医研究所自主研发的非洲猪瘟疫苗取得了阶段性成果，分离了我国第一株非洲猪瘟病毒，建立了病毒细胞分离及培养系统和动物感染模型，创制了非洲猪瘟候选疫苗，实验室阶段研究证明其中两个候选疫苗株具有良好的生物安全性和免疫保护效果，临床前中试产品工艺研究初步完成。本概念维护针对发生在动物身上的疫苗。"
    },
    {
      "概念代码": "885849",
      "概念名称": "黑龙江自贸区",
      "龙头股": [
        {
          "股票代码": "000711",
          "股票名称": "京蓝科技",
          "股票详情": "公司地址是黑龙江省哈尔滨市南岗区经济技术开发区"
        },
        {
          "股票代码": "000922",
          "股票名称": "佳电股份",
          "股票详情": "公司地址是黑龙江省佳木斯市前进区长安东路247号"
        },
        {
          "股票代码": "600187",
          "股票名称": "国中水务",
          "股票详情": "公司地址是黑龙江省哈尔滨市香坊区哈尔滨经济技术开发区哈平路集中区松花路9号中国云谷软件园A1栋205-207室"
        }
      ],
      "概念解析": "2019年6月，黑河市委书记秦恩亭表示，中国黑龙江自由贸易试验区即将批复，中国最北自贸区叠加东北振兴，使其充满想象力"
    },
    {
      "概念代码": "885851",
      "概念名称": "烟草",
      "龙头股": [
        {
          "股票代码": "000812",
          "股票名称": "陕西金叶",
          "股票详情": "公司发起人为中国烟草总公司&陕西省投资公司，客户主要是陕西中烟；控股子公司湖北金叶玉阳化纤有限公司拥有《烟草专卖生产企业许可证》，该特许经营权具有较高的市场价值"
        },
        {
          "股票代码": "002161",
          "股票名称": "远望谷",
          "股票详情": "公司积极开拓烟草行业市场，浙江中烟片烟标签采购项目是中国烟草专卖局在片烟原辅料应用上首批试点项目，此次标签芯片采用远望谷6C协议大容量标签，专为烟草需要大数据容量定制标签。"
        },
        {
          "股票代码": "300125",
          "股票名称": "聆达股份",
          "股票详情": "2020年7月8日互动平台回复：公司云南沃达项目的产品为加热不燃烧烟草制品（HNB）。"
        }
      ],
      "概念解析": "烟草行业，在中国是行政性垄断行业，中国烟草总公司，则是垄断行业里的寡头企业，管理者全国烟草的生产、工业、销售、进出口等业务。由于烟草改革尚未开始，中国中烟任何子公司都未在A股上市，因此A股烟草相关概念股选取逻辑为，烟标企业、实控人为中国烟草的企业。"
    },
    {
      "概念代码": "885852",
      "概念名称": "青蒿素",
      "龙头股": [
        {
          "股票代码": "002923",
          "股票名称": "润都股份",
          "股票详情": "2017年年报披露双氢青蒿素磷酸哌喹片进度处于研究中"
        },
        {
          "股票代码": "600267",
          "股票名称": "海正药业",
          "股票详情": "2018年报披露公司有青蒿素高效人工合成工艺开发和相关药物产业化研究获得政府补助t"
        },
        {
          "股票代码": "600721",
          "股票名称": "百花医药",
          "股票详情": "*ST百花6月20日在互动平台表示，旗下公司西姆欧已入选昆药集团青蒿素临床研究合作伙伴，相关合作尚需推进，上市公司会关注该合作推进情况。"
        }
      ],
      "概念解析": "瑞典卡洛琳斯卡医学院2015年10月5日宣布，将2015年诺贝尔生理学或医学奖的一半授予中国科学家屠呦呦，以表彰她发现了青嵩素。本次屠呦呦获得诺贝尔奖与青蒿素挽救了大量的人的生命有关，全球每年疟疾发病有1.24-2.83亿例，由于青蒿素类药物的使用等原因，2000到2013年间，全球疟疾死亡率下降了47%，大约有430万人免于死亡。"
    },
    {
      "概念代码": "885854",
      "概念名称": "垃圾分类",
      "龙头股": [
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "公司子公司四川川润液压润滑设备有限公司经营范围包含城市垃圾清运服务"
        },
        {
          "股票代码": "002860",
          "股票名称": "星帅尔",
          "股票详情": "重大资产购买交易标的浙江特种电机股份有限公司，其生产产品包含厨余粉碎机电机"
        },
        {
          "股票代码": "002970",
          "股票名称": "锐明技术",
          "股票详情": "2019年年报披露：公司通过将AI技术、视频技术及万物互联技术应用到环卫监管领域，打造了环卫作业及垃圾分类智能监管解决方案。解决方案包括清扫保洁的智能监测、以及垃圾分类（投放收运和处置）智能监管系统，通过对投放环节的智能提醒和乱扔监管、收运环节的垃圾混运和收运不及时监管、处置环卫的废水废气排放指标监管等，实现垃圾分类全生命周期管理，最终达到生活垃圾减量化、资源化、无害化的目标。"
        }
      ],
      "概念解析": "2019年6月，习总书记对垃圾分类工作作出重要指示，到2025年，全国地级及以上城市基本建成生活垃圾分类处理系统。"
    },
    {
      "概念代码": "885855",
      "概念名称": "创业板重组松绑",
      "龙头股": [
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查"
        },
        {
          "股票代码": "300503",
          "股票名称": "昊志机电",
          "股票详情": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查"
        },
        {
          "股票代码": "300539",
          "股票名称": "横河精密",
          "股票详情": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查"
        }
      ],
      "概念解析": "2019年10月18日证监会正式发布《关于修订〈上市公司重大资产重组管理办法〉的决定》。主要修改内容包括：一是简化重组上市认定标准，取消“净利润”指标。二是将“累计首次原则”计算期间进一步缩短至36个月。三是允许符合国家战略的高新技术产业和战略性新兴产业相关资产在创业板重组上市，其他资产不得在创业板实施重组上市交易。四是恢复重组上市配套融资。五是丰富重大资产重组业绩补偿协议和承谐监管措施，加大问责力度。"
    },
    {
      "概念代码": "885856",
      "概念名称": "仿制药一致性评价",
      "龙头股": [
        {
          "股票代码": "002317",
          "股票名称": "众生药业",
          "股票详情": "公司积极顺应国家仿制药质量和疗效一致性评价政策，公司已开展一致性评价品种 16 个，除已通过仿制药一致性评价的盐酸二甲双胍片和异烟肼片以外，还有盐酸乙胺丁醇片、氢溴酸右美沙芬片等 6 个品种已获得仿制药一致性评价CDE 受理，处于审评审批中，目前研发进度符合预期。本次异烟肼片仿制药质量和疗效一致性评价的通过，是公司及华南药业研发能力、生产及质量管理体系等综合实力的体现。"
        },
        {
          "股票代码": "300006",
          "股票名称": "莱美药业",
          "股票详情": "公司注射用甲泼尼龙琥珀酸钠通过了仿制药一致性评价。注射用甲泼尼龙琥珀酸钠是一种人工合成的糖皮质激素，主要用于抗炎治疗（如风湿性疾病、胶原疾病、皮肤疾病等）、免疫抑制治疗（器官移植）、血液疾病（获得性溶血性贫血、成人自发性血小板减少性紫癜、成人继发型血小板减少等）、肿瘤（成人白血病和淋巴瘤、儿童急性白血病的姑息治疗）、休克治疗、内分泌失调。"
        },
        {
          "股票代码": "688189",
          "股票名称": "南新制药",
          "股票详情": "公司的头孢克洛胶囊（0.25g）通过仿制药一致性评价，适用于由敏感菌所致呼吸系统、泌尿系统、耳鼻喉科及皮肤、软组织感染等。"
        }
      ],
      "概念解析": "仿制药一致性评价是指对已经批准上市的仿制药，按与原研药品质量和疗效一致的原则，分期分批进行质量一致性评价，就是仿制药需在质量与药效上达到与原研药一致的水平。"
    },
    {
      "概念代码": "885860",
      "概念名称": "中船系",
      "龙头股": [
        {
          "股票代码": "300527",
          "股票名称": "中船应急",
          "股票详情": "公司为中国船舶旗下上市企业，主要从事应急交通工程装备的研发、生产和销售。"
        },
        {
          "股票代码": "600150",
          "股票名称": "中国船舶",
          "股票详情": "公司为中国船舶旗下上市企业，主要从事大型造船、修船、海洋工程、动力及机电设备等业务。"
        },
        {
          "股票代码": "600764",
          "股票名称": "中国海防",
          "股票详情": "公司为中国船舶旗下上市企业，主要从事电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。"
        }
      ],
      "概念解析": "中船系系中国两大船舶国有集团，中国船舶重工集团公司、中国船舶工业集团有限公司旗下产业群。"
    },
    {
      "概念代码": "885861",
      "概念名称": "ETC",
      "龙头股": [
        {
          "股票代码": "000997",
          "股票名称": "新大陆",
          "股票详情": "2019年6月18日互动平台称公司为高速公路行业提供收费系统、监控系统、通信系统、办公自动化系统、统一数据中心、综合业务云服务平台和高速公路信息化综合解决方案。目前公司正积极参与ETC改造项目"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2019年年报披露：公司已向新客户ETC智能识别设备批量交货。"
        },
        {
          "股票代码": "002682",
          "股票名称": "龙洲股份",
          "股票详情": "2017年报披露公司研发物流运输企业ETC车联网服务平台"
        }
      ],
      "概念解析": "从2020年1月1日零时起，全国29个联网省份的487个省界收费站全部取消，圆满完成了《政府工作报告》提出的目标。2020年，ETC的推广建设工作将继续，预计ETC市场规模将超百亿元。"
    },
    {
      "概念代码": "885863",
      "概念名称": "磷化工",
      "龙头股": [
        {
          "股票代码": "002114",
          "股票名称": "罗平锌电",
          "股票详情": "公司参股永善金沙矿业有限责任公司，其经营范围：锌矿、铅矿、磷矿的开采、洗选、冶炼、加工、销售。"
        },
        {
          "股票代码": "002386",
          "股票名称": "天原股份",
          "股票详情": "公司磷矿产能为年产90万吨。"
        },
        {
          "股票代码": "002409",
          "股票名称": "雅克科技",
          "股票详情": "公司全资子公司滨海雅克化工有限公司经营范围包含：化工产品生产（三氯化磷、三氯氧磷、聚合氯化铝、磷酸酯无卤阻燃剂），自营和代理各类商品和技术的进出口业务。"
        }
      ],
      "概念解析": "广义的磷化工行业包括磷复肥行业、黄磷行业和后加工行业（磷酸、磷酸盐及磷化物）。磷化工以磷矿为基础原料，主要通过湿法和热法加工为湿法磷酸和元素磷，然后进行后加工，生产农业用的化肥和工业用的精细磷化工产品。"
    },
    {
      "概念代码": "885864",
      "概念名称": "光刻胶",
      "龙头股": [
        {
          "股票代码": "002008",
          "股票名称": "大族激光",
          "股票详情": "2020年6月17日公司在互动平台称：公司在研光刻机项目分辨率3-5μm，主要聚焦在分立器件、LED等领域的应用，今年有望实现小批量销售。"
        },
        {
          "股票代码": "300537",
          "股票名称": "广信材料",
          "股票详情": "公司在互动平台回复称公司光刻胶项目研发正在进行中，已经有部分研发成果"
        },
        {
          "股票代码": "603650",
          "股票名称": "彤程新材",
          "股票详情": "公司全资子公司彤程电子受让科华微电子33.70%的股权，已于2020年7月2日完成了相关工商变更登记。北京科华微电子成立于2004年8月，是国内唯一拥有荷兰ASML曝光机的光刻胶公司，是集光刻胶研发、生产、检测、销售于一体的中外合资企业，也是国内唯一一家拥有高档光刻胶自主研发及生产实力的国家级高新技术企业。"
        }
      ],
      "概念解析": "光刻胶是微电子技术中微细图形加工的关键材料之一，特别是近年来大规模和超大规模集成电路的发展，更是大大促进了光刻胶的研究开发和应用。"
    },
    {
      "概念代码": "885865",
      "概念名称": "钴",
      "龙头股": [
        {
          "股票代码": "000655",
          "股票名称": "金岭矿业",
          "股票详情": "公司主营业务是铁矿石开采，铁精粉、铜精粉、钴精粉、球团矿的生产、销售及机械加工与销售。主要产品包括铁精粉、铜精粉、钴精粉、球团矿。"
        },
        {
          "股票代码": "000688",
          "股票名称": "国城矿业",
          "股票详情": "公司钴金属保有量为17618吨，主要为东升庙矿业的伴生资源。"
        },
        {
          "股票代码": "000762",
          "股票名称": "西藏矿业",
          "股票详情": "公司持有金川集团0.1403%股份。金川集团是中国最大的镍钴铂族金属生产企业和中国第三大铜生产企业，目前拥有19个采矿许可证，29个勘查许可证，控制的矿产资源储量中，约包含镍435万吨，铜995万吨，钴43万吨，铂1110吨，其最主要的矿产资源为世界第三大硫化铜镍矿床，镍金属含量居国内第一，铜金属含量储量居国内同类矿床第一位，钴金属保有资源量，铂族金属储量和可开发利用的钴资源储量均居国内首位。"
        }
      ],
      "概念解析": "钴是具有光泽的钢灰色金属 ，钴在地壳中的平均含量为0.001%（质量），海洋中钴总量约23亿吨，自然界已知含钴矿物近百种，自然界中钴的存在形式有三种：①独立钴矿物，②呈类质同象或包裹体存在于某一矿物中，③呈吸附形式存在于某些矿物表面，其中以第二种存在形式最为普遍。"
    },
    {
      "概念代码": "885866",
      "概念名称": "数字货币",
      "龙头股": [
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "公司拥有第三方支付牌照，能够发挥行业经验及现有支付产品技术、丰富的客户资源及多元化的交易场景等优势，积极布局并参与数字货币在支付领域的应用，目前公司数字货币方业务正在稳步推进过程中。"
        },
        {
          "股票代码": "002647",
          "股票名称": "仁东控股",
          "股票详情": "合利宝作为可在全国范围展业的第三方支付收单机构，近期通过与中国银行数字人民币系统对接，支持商户通过技术对接实现数字钱包的开通和数字人民币的支付交易，仅为商户提供数字人民币的收单服务，目前刚刚启动商户的拓展工作，尚未产生效益。"
        },
        {
          "股票代码": "300551",
          "股票名称": "古鳌科技",
          "股票详情": "公司一直持续关注数字人民币的推进情况，并且在数字货币应用研究、技术跟踪、流通生态建设方面作了重要储备，同时相关产品也进行了开发。鳌金数字的股东上海翎阳在区块链、金融科技、DCEP硬件钱包、数字资产管理以及分布式存储方面有相当的建树，公司与之合作，会加速公司的发展研发进程，从而快速取得研究成果。"
        }
      ],
      "概念解析": "2016年1月20日，中国人民银行数字货币研讨会在京召开，央行行长周小川出席，副行长范一飞主持会议。会上，国内外数字货币研究专家就数字货币发行总体框架等专题进行了研讨和交流。会议指出，人民银行自2014年起成立了专门研究团队，对数字货币发行和业务运行框架、关键技术、流通环境等进行了深入研究，已取得阶段性成果。会议要求，研究团队要在前期工作基础上继续推进，争取早日推出央行发行的数字货币。"
    },
    {
      "概念代码": "885867",
      "概念名称": "标普道琼斯A股",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
        },
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
        }
      ],
      "概念解析": "从知名指数公司标普道琼斯指数公司获悉， 1099只中国A股正式纳入标普新兴市场全球基准指数（S&P Emerging BMI），该决定于2019年9月23日开盘时生效。"
    },
    {
      "概念代码": "885868",
      "概念名称": "无线耳机",
      "龙头股": [
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "2020年报披露：公司继续沿用大客户战略，并重点加大对国内客户的开发力度，做好客户贴近式服务，不断提高大客户对公司的满意度，加强与大客户的战略合作关系，丰富公司产品线，着重开发人工智能音箱产品、真无线耳机业务，及其他智能化产品、物联网产品、可穿戴产品，创造新的利润增长点。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方精工",
          "股票详情": "上海圳呈增资拟研发的22nm TWS芯片技术参数领先国内同类产品，其主要应用于中高端蓝牙无线耳机。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "2020年7月10日互动平台回复：公司刚柔结合板（R-F）应用于TWS耳机，目前正在进行样品测试认证，预计Q3量产。"
        }
      ],
      "概念解析": "TWS是英文True Wireless Stereo的缩写，即真正无线立体声的意思。TWS耳机没有传统的物理线材，左右2个耳机通过蓝牙组成立体声系统，手机连接一个接收端就可以，这个接收端会把信号传输给另一个接收端，组成立体声。"
    },
    {
      "概念代码": "885869",
      "概念名称": "半年报预增",
      "龙头股": [
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": ""
        },
        {
          "股票代码": "002871",
          "股票名称": "伟隆股份",
          "股票详情": ""
        },
        {
          "股票代码": "600172",
          "股票名称": "黄河旋风",
          "股票详情": ""
        }
      ],
      "概念解析": "本概念维护标准：半年报预告净利润变动幅度下限50%以上；半年报预告净利润大于0；上年同期净利润大于0，业绩预告摘要。"
    },
    {
      "概念代码": "885871",
      "概念名称": "胎压监测",
      "龙头股": [
        {
          "股票代码": "002079",
          "股票名称": "苏州固锝",
          "股票详情": "公司在2018年年报中提及;推进汽车胎压传感器产品批量化生产和TO-220SOC产品批量化生产."
        },
        {
          "股票代码": "002666",
          "股票名称": "德联集团",
          "股票详情": "2019年11月11日公司在互动平台称：公司参股公司上海泰好电子的业务涉及TPMS胎压监测产品。"
        },
        {
          "股票代码": "002813",
          "股票名称": "路畅科技",
          "股票详情": "2019年12月9日公司在互动平台称：公司有胎压监测的技术和产品储备，原来有在后装市场销售，但尚未在前装市场推广。"
        }
      ],
      "概念解析": "胎压监测系统简称“TPMS”，是“tire pressure monitoring system”的缩写。这种技术可以通过记录轮胎转速或安装在轮胎中的电子传感器，对轮胎的各种状况进行实时自动监测，能够为行驶提供有效的安全保障。2020年1月1日起将强制安装TPMS。"
    },
    {
      "概念代码": "885873",
      "概念名称": "分拆上市意愿",
      "龙头股": [
        {
          "股票代码": "000661",
          "股票名称": "长春高新",
          "股票详情": "长春高新6月11日晚公告，拟将其子公司百克生物分拆至上交所科创板上市。本次分拆完成后，长春高新股权结构不会发生变化且仍拥有对百克生物的控股权。"
        },
        {
          "股票代码": "002402",
          "股票名称": "和而泰",
          "股票详情": "2020年12月4日公告披露：公司拟分拆铖昌科技至境内证券交易所上市。铖昌科技是集微波毫米波射频芯片设计、研制、生产和销售为一体的国家高新技术企业。"
        },
        {
          "股票代码": "600580",
          "股票名称": "卧龙电驱",
          "股票详情": "21年6月8日公告披露，公司拟分拆所属子公司浙江龙能电力科技股份有限公司至 A 股上市。本次分拆完成后，公司的股权结构不会发生变化，且仍拥有对龙能电力的控股权。"
        }
      ],
      "概念解析": "证监会发布《上市公司分拆所属子公司境内上市试点若干规定》，并向社会公开征求意见。此次征求意见，将允许上市公司分拆旗下公司或业务在境内上市。"
    },
    {
      "概念代码": "885874",
      "概念名称": "云游戏",
      "龙头股": [
        {
          "股票代码": "002624",
          "股票名称": "完美世界",
          "股票详情": "2020年7月27日调研信息披露：《新神魔大陆》独家首发中国电信天翼云游戏，完整实现了免下载、高品质渲染、跨终端、引擎自适应等云游戏特性，是中国电信第一款重点推广的云游戏产品。"
        },
        {
          "股票代码": "300052",
          "股票名称": "中青宝",
          "股票详情": "2020年9月17日互动平台回复：“云中快游”云游戏平台已经正式上线，目前正处于试运营阶段。"
        },
        {
          "股票代码": "600640",
          "股票名称": "新国脉",
          "股票详情": "19年三季报披露，公司围绕5G商用契机，加快业务转型，倾斜资源全力打造天翼超高清、天翼云游戏、 天翼云VR等5G新产品。"
        }
      ],
      "概念解析": "云游戏是以任一具有视频解码功能的终端为客户端设备，通过高速网络与云服务器进行数据交换，由云服务器执行计算与画面渲染的游戏类型。随着腾讯、阿里巴巴、华为等巨头纷纷布局云游戏市场，中国云游戏行业呈现良好的增长态势。"
    },
    {
      "概念代码": "885875",
      "概念名称": "MiniLED",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司积极优化客户与产品结构，高附加值产品占比有所提升；小点间距 LED/MiniLED 等新型显示、新能源汽车、安防工控等下游领域的订单需求量快速增长；自2019年以来，公司HDI产品长期供不应求，其中HDI产品在小间距LED/MiniLED、消费电子等应用领域有较高市占率。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "19年12月披露，公司的Mini LED已经实现小批量供货。20年12月互动回复，公司已实现Mini LED灯珠的批量生产。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "公司已经完成miniLED相关设备的研发突破，已经获得订单并完成出货。首批设备类型包括邦定、点胶、贴附设备等。"
        }
      ],
      "概念解析": "19年12月，分析师称苹果正在计划推出4-6款mini LED产品，新款配备mini LED产品预计在3Q20量产"
    },
    {
      "概念代码": "885876",
      "概念名称": "网红经济",
      "龙头股": [
        {
          "股票代码": "002344",
          "股票名称": "海宁皮城",
          "股票详情": "2019年11月8日公司在互动平台称：目前电商供货直播中心涉及淘宝、抖音、快手、西瓜视频、一哥优购等平台；由于定位为线上供货直播平台，主要针对的是中小型电商、微商等供货直播的模式。"
        },
        {
          "股票代码": "002818",
          "股票名称": "富森美",
          "股票详情": "2020年4月23日公司在互动平台称：公司通过两个渠道发展网红经济。一是平台以及带领商户，和有流量的网红进行合作，包括内容合作、内容植入合作等；二是引入各种资源，打造富森美平台的主播网红和内容网红，通过和用户建立基于个人的信任，增加流量，带动销售。"
        },
        {
          "股票代码": "603366",
          "股票名称": "日出东方",
          "股票详情": "2015 年 12 月，公司通过香港全资子公司创蓝国际投资控股集团有限公司以自有资金 500万美元认购华兴资本美元基金份额，基金份额的比例为 2.76%，占比较低，且快手仅为该基金投资标的之一，公司间接持有快手的比例极低。"
        }
      ],
      "概念解析": "网红经济是以年轻貌美的时尚达人为形象代表，以红人的品味和眼光为主导，进行选款和视觉推广，在社交媒体上聚集人气，依托庞大的粉丝群体进行定向营销，从而将粉丝转化为购买力的一个过程。"
    },
    {
      "概念代码": "885877",
      "概念名称": "转基因",
      "龙头股": [
        {
          "股票代码": "000713",
          "股票名称": "丰乐种业",
          "股票详情": "公司持股65%的中科丰乐生物技术主要业务为抗虫转基因水稻。"
        },
        {
          "股票代码": "600313",
          "股票名称": "农发种业",
          "股票详情": "公司控股子公司—锦绣华农公司有转基因棉花种子：中棉所71、皖杂棉9号等品种。"
        },
        {
          "股票代码": "600371",
          "股票名称": "万向德农",
          "股票详情": "拥有马铃薯转基因技术储备。"
        }
      ],
      "概念解析": "农业农村部三次发放转基因生物安全证书，进一步明确了我国转基因商业化的大方向。转基因政策放开之后，种企竞争门槛大幅抬升，转基因技术储备充足的种企市场占有率有望快速提升。"
    },
    {
      "概念代码": "885878",
      "概念名称": "HJT电池",
      "龙头股": [
        {
          "股票代码": "002079",
          "股票名称": "苏州固锝",
          "股票详情": "公司充分利用国家“碳达峰、碳中和”的战略，全力推动全资子公司晶银新材的浆料在新厂房的第一期500吨产能建设和销售，扩大异质结电池银浆（HIT）及太阳能电池背面银浆的出货量。保持晶银新材作为银浆国产化的领跑者，不断扩大市场占有率。"
        },
        {
          "股票代码": "002860",
          "股票名称": "星帅尔",
          "股票详情": "子公司富乐新能源的智能化生产车间可生产全部主流高效产品，包括166PERC组件、182PERC组件、210PERC组件、N-PERC（TopCon）组件和异质结（HJT）组件，目前销售以PERC电池组件为主。"
        },
        {
          "股票代码": "603051",
          "股票名称": "鹿山新材",
          "股票详情": "目前公司已形成了“化学接枝+物理共混”两步法核心技术体系，用于生产功能性聚烯烃热熔胶粒及功能性胶膜两大类热熔粘接材料产品。2021年公司在太阳能电池封装胶膜的产品结构上进行了迭代升级，全面优化了产品性能，增加了产品种类如黑色组件用高反射黑色胶膜、异质结（HJT）电池专用封装胶膜，并对生产工艺进行了优化，实现了量产共挤EPE胶膜，适应性更加广泛，提高了太阳能电池封装胶膜的产品竞争力。"
        }
      ],
      "概念解析": "HJT是最有竞争力的下一代光伏电池技术，HIT设备逐渐成熟推广，未来2-3年将逐渐成为主流技术，开启新一轮电池片技术革新与设备换代周期。"
    },
    {
      "概念代码": "885879",
      "概念名称": "流感",
      "龙头股": [
        {
          "股票代码": "300318",
          "股票名称": "博晖创新",
          "股票详情": "公司研制的多联呼吸道病毒核酸检测试剂除了可以检出新冠病毒外，还可以在一次检测中同时检出样本中是否含有甲型、乙型流感病毒、呼吸道合胞病毒、腺病毒、副流感病毒等多种病原体。"
        },
        {
          "股票代码": "301087",
          "股票名称": "可孚医疗",
          "股票详情": "公司在互动平台表示，公司有甲型流感病毒核酸检测试剂盒产品。"
        },
        {
          "股票代码": "600129",
          "股票名称": "太极集团",
          "股票详情": "藿香正气口服液是太极集团的拳头产品，已列入国家基本药物目录、国家医保目录乙类、国家 OTC 目录。因其疗效确切、安全性好，被国家中医药管理局列为防治非典及禽流感病毒的药物名单。"
        }
      ],
      "概念解析": "流行性感冒（简称流感）是流感病毒引起的急性呼吸道感染，也是一种传染性强、传播速度快的疾病。其主要通过空气中的飞沫、人与人之间的接触或与被污染物品的接触传播。典型的临床症状是：急起高热、全身疼痛、显著乏力和轻度呼吸道症状。一般秋冬季节是其高发期，所引起的并发症和死亡现象非常严重。"
    },
    {
      "概念代码": "885880",
      "概念名称": "口罩",
      "龙头股": [
        {
          "股票代码": "002351",
          "股票名称": "漫步者",
          "股票详情": "合资公司LIFAair主要生产家用、车载空气净化器以及个人防护的KN95专业级别口罩。LIFAair生产的口罩均符合KN95标准。KN95口罩根据国家标准已经由GB2626-2006的标准更新到GB2626-2019，LIFAair按照最新生产标准进行生产"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "2020年3月28日公司在互动平台称：公司口罩机业务进展顺利，目前已出货70余台，客户反应良好，在手订单约350台，已有许多知名的企业成为了我司客户。"
        },
        {
          "股票代码": "300606",
          "股票名称": "金太阳",
          "股票详情": "2020年2月20日公司在互动平台称：作为高端智能设备制造系统解决方案提供商，公司控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了全自动口罩生产设备，目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求。"
        }
      ],
      "概念解析": "口罩是一种卫生用品，一般指戴在口鼻部位用于过滤进入口鼻的空气，以达到阻挡有害的气体、气味、飞沫进出佩戴者口鼻的用具，以纱布或纸等制成。口罩对进入肺部的空气有一定的过滤作用，在呼吸道传染病流行时，在粉尘等污染的环境中作业时，戴口罩具有非常好的作用。"
    },
    {
      "概念代码": "885881",
      "概念名称": "云办公",
      "龙头股": [
        {
          "股票代码": "002467",
          "股票名称": "二六三",
          "股票详情": "263企业视频直播服务依托于多年的经验积累和强大的视频处理能力，为用户提供从接入到分发观看的一站式服务，保障用户体验到稳定流畅、低延时、高并发的直播效果。在中国及海外部署了大规模服务器集群，为全球用户提供运营商级的专属互动直播服务，满足客户企业培训、在线教育、互动直播等多种SaaS服务需求。"
        },
        {
          "股票代码": "002995",
          "股票名称": "天地在线",
          "股票详情": "2020年7月20日招股书显示公司提供的SaaS产品主要涵盖即时沟通、销售管理、协同办公三大领域类别，包括腾讯SaaS产品（企业QQ、营销QQ、腾讯企点)、有道云协作等产品。"
        },
        {
          "股票代码": "300250",
          "股票名称": "初灵信息",
          "股票详情": "子公司博科思的业务模式，一是为运营商等大客户提供精确营销服务，发展企业业务，如商务彩铃、挂机短信等，二是为企业提供SaaS业务，即为企业、事业等单位提供云办公、云学院、云文化及智慧党建等SaaS业务。"
        }
      ],
      "概念解析": "在云平台上，所有的办公设备，办公咨询策划服务商，设备制造商，行业协会，管理机构，行业媒体，法律结构等都集中云整合成资源池，各个资源相互展示和互动，按需交流，达成意向，从而降低成本，提高效率。"
    },
    {
      "概念代码": "885882",
      "概念名称": "消毒剂",
      "龙头股": [
        {
          "股票代码": "000819",
          "股票名称": "岳阳兴长",
          "股票详情": "2020年2月3日公司在互动平台称：新岭化工生产的邻甲酚可以用于医疗用消毒剂。"
        },
        {
          "股票代码": "002209",
          "股票名称": "达意隆",
          "股票详情": "全资子公司天津宝隆获得天津市卫生健康委员会颁发的《消毒产品生产企业卫生许可证》，免洗洗手液产品已有小量订单。"
        },
        {
          "股票代码": "300109",
          "股票名称": "新开源",
          "股票详情": "公司发布捐赠公告，公司产品聚维酮碘（PVP-I）是一种广谱、高效、低毒、安全的消毒剂，对于细菌、真菌、病毒、原虫等都有良好的杀灭作用。疫情爆发以来，公司收到了多家客户的应急订单，公司响应政府号召已优先恢复聚维酮碘系列产品的生产，加上现有库存产品，基本可以满足医药生产厂家的需求。"
        }
      ],
      "概念解析": "消毒剂按照其作用的水平可分为灭菌剂、高效消毒剂、中效消毒剂、低效消毒剂。灭菌剂可杀灭一切微生物使其达到灭菌要求，包括甲醛、戊二醛、环氧乙烷、过氧乙酸、过氧化氢、二氧化氯、氯气、硫酸铜、生石灰、乙醇等。"
    },
    {
      "概念代码": "885883",
      "概念名称": "医疗废物处理",
      "龙头股": [
        {
          "股票代码": "000035",
          "股票名称": "中国天楹",
          "股票详情": "2020年2月8日公司在互动平台称：经多年研发攻关，公司已突破了等离子体医疗废物气化技术、等离子体飞灰熔融技术，拥有完全自主知识产权，其中申请等离子体发明专利67项（已获授权9项）、实用新型专利69项（已获授权56项）。同时，通过下属子公司APLAS海外设计、国内工程转化，公司已建成先进的等离子体医疗废物气化示范工程，日处理量达3吨/天。"
        },
        {
          "股票代码": "000826",
          "股票名称": "启迪环境",
          "股票详情": "2020年2月1日公司在互动平台称：公司目前在湖北宜昌、安徽淮南等地开展了医疗废弃物处理业务。"
        },
        {
          "股票代码": "002514",
          "股票名称": "宝馨科技",
          "股票详情": "2020年3月2日公司在互动平台称：公司医废领域规划目前主要以新技术、新产品为重点方向，着重解决医废的分诊废水处理，今后将进一步扩大新技术及新产品在相关领域的市场使用率和占有率。"
        }
      ],
      "概念解析": "新型冠状病毒感染的肺炎疫情防控工作到了关键时刻，医疗废物处置是疫情防控的重要一环。"
    },
    {
      "概念代码": "885884",
      "概念名称": "航空发动机",
      "龙头股": [
        {
          "股票代码": "000837",
          "股票名称": "秦川机床",
          "股票详情": "2020年2月18日公司在互动平台称：秦川机床生产的齿轮加工设备、大型系列车铣复合加工中心、五轴卧式加工中心等高端工艺装备，可以解决航空发动机部分关键零部件的加工制造瓶颈，可替代进口。"
        },
        {
          "股票代码": "002031",
          "股票名称": "巨轮智能",
          "股票详情": "2020年9月3日公司在互动平台称：公司高性能等离子弧/激光增减材复合制造装备项目可以应用在航天航空和核电装备，可以实现航天发动机、核电装备的制造、加工和修复等。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "子公司中超航宇精铸科技有限公司官网显示，公司代表性产品我国商用航空发动机的涡轮后机匣。"
        }
      ],
      "概念解析": "航空发动机是国家动力,拥有广阔的发展前景。航空发动机是飞机的心脏,是飞机性能的重要决定因素。航空发动机集中了机械制造行业几乎所有的高精尖技术,被称为装备制造业“皇冠上的明珠”,因此航空发动机也是一个国家工业实力的重要标志。"
    },
    {
      "概念代码": "885886",
      "概念名称": "超级电容",
      "龙头股": [
        {
          "股票代码": "002012",
          "股票名称": "凯恩股份",
          "股票详情": "公司产品之一超级电容隔膜纸，是超级电容器的必备元件、三大核心材料之一。 公司系“2018 中国超级电容器优秀材料供应商企业”、《超级电容器隔膜纸》 标准主导起草单位，目前在超级电容隔膜纸领域全国领先，并已对国内知名电容 器厂商开发的超级电容器进行供货和试验开发。超级电容器在电动汽车方面有着 巨大的应用价值和市场潜力。"
        },
        {
          "股票代码": "002028",
          "股票名称": "思源电气",
          "股票详情": "2017年12月2日公告称，公司将使用自有资金3000万元，增资烯晶碳能电子科技无锡有限公司。上述增资完成后，思源电气将持有烯晶碳能10%的股份。资料显示，烯晶碳能成立于2010年7月，当前注册资本为941.18万元。据悉，烯晶碳能目前为少数几家掌握制造干法工艺电极的超级电容器核心技术和关键材料的企业之一。烯晶碳能主要产品包括干法电极、超级电容器单体、超级电容器模组以及储能系统。烯晶碳能2015年起开始为客户的新产品研发提供超级电容产品或配合研发，目前已取得一些突破性进展。2017年烯晶碳能成为国内首家给乘用车配套超级电容器的供应商，在电网、轨道交通、商用车、军工等领域完成产品布局和研发测试，部分产品实现出口，预计未来这些客户会给烯晶碳能稳定批量订单。根据烯晶碳能业务发展规划，预计烯晶碳能2019年开始进入批量订单，随后进入快速增长。"
        },
        {
          "股票代码": "002598",
          "股票名称": "山东章鼓",
          "股票详情": "2020年2月19日公司在互动平台称：公司参股公司山东艾诺冈新能源技术有限公司是一家锂离子电池、太阳能电池、蓄电池、超级电容器电源模块、工业自动控制系统装置、太阳能控制设备的研发、销售的公司。"
        }
      ],
      "概念解析": "超级电容也称双电层电容器，是一种新型储能装置。超级电容器具有使用寿命长、充电时间短、清洁无污染、大电流放电能力强、功率密度高等优点，成为电动汽车电池发展的希望。随着电动汽车的逐渐走俏，超级电容将迎来快速发展期。"
    },
    {
      "概念代码": "885887",
      "概念名称": "数据中心",
      "龙头股": [
        {
          "股票代码": "002580",
          "股票名称": "圣阳股份",
          "股票详情": "公司携旗下电源产品及行业解决方案亮相展会，展现了自身在数据中心建设与运维方面的成果，并荣获“优秀数据中心服务商”的奖项。"
        },
        {
          "股票代码": "300565",
          "股票名称": "科信技术",
          "股票详情": "公司的新型数据中心解决方案主要为客户提供从核心数据节点到边缘数据节点的多场景条件下的数据中心建设方案，帮助客户构建高效、低耗的数据云。公司具备规模化生产及销售能力。"
        },
        {
          "股票代码": "301018",
          "股票名称": "申菱环境",
          "股票详情": "公司参股的安耐智的主要经营业务是IDC数据中心机房（含通信机房）液冷技术应用，以及相关综合节能建设、改造工程项目的液冷技术产品的开发、集成、应用。"
        }
      ],
      "概念解析": "数据中心行业主要业务包括基础服务业务和增值服务业务。基础服务主要提供托管服务，增值服务在基础业务之上向客户提供的各类网络安全、数据应用、运行维护等增值服务。发改委等四部门提出，到2025年，全国范围内数据中心形成布局合理、绿色集约的基础设施一体化格局。"
    },
    {
      "概念代码": "885888",
      "概念名称": "C2M概念",
      "龙头股": [
        {
          "股票代码": "002612",
          "股票名称": "朗姿股份",
          "股票详情": "2017年年报披露：公司将持续稳健推进构筑“泛时尚产业互联生态圈”战略，在前期完成布局的“女装、婴童、医美、化妆品”等四大时尚产业以及新增资产管理业务之间实现资源共享、协同发展基础上，深耕细作，并依托互联网、大数据、人工智能等领域的最新技术发展成果，积极探索朗姿时尚女装、绿色婴童及医疗美容业务板块的数字化运营及金融服务解决方案，以建立“朗姿智慧零售体系”，并最终实现C2M商业模式为目标。"
        },
        {
          "股票代码": "300382",
          "股票名称": "斯莱克",
          "股票详情": "2020年4月1日公司在互动平台称：觅罐云主要使用公司数码印罐迷你线，实现了一罐一图，一罐一码。满足了消费者对定制化个性化的需求，充分体现了C2M的特性。通过云制造服务，实现了消费者到制造商的无缝连接。目前在农副产品领域，已经和五常大米吉林农投以及太湖农业等一批公司开始了战略合作。"
        },
        {
          "股票代码": "603313",
          "股票名称": "梦百合",
          "股票详情": "2020年半年报披露：公司提供C2M的生产模式。"
        }
      ],
      "概念解析": "20年3月26日，淘宝首次发布C2M战略，正式推出淘宝特价版APP，并公布“超级工厂计划”和“双百目标”。C2M模式是在“工业互联网”背景下产生的，由必要商城创始人毕胜2013年率先在中国提出并实施，是指现代制造业中由用户驱动生产的反向生产模式。C2M模式基于互联网、大数据、人工智能，以及通过生产线的自动化、定制化、节能化、柔性化，运用庞大的计算机系统随时进行数据交换，按照客户的产品订单要求，设定供应商和生产工序，最终生产出个性化产品的工业化定制模式。"
    },
    {
      "概念代码": "885889",
      "概念名称": "富媒体",
      "龙头股": [
        {
          "股票代码": "002512",
          "股票名称": "达华智能",
          "股票详情": "2017 年，公司先后收购了英属维京群岛 Topbest Coast Limited，参股了马来西亚 ASN 通信公司，斯里兰卡 Supremesat 卫星公司等，公司主要战略是在夯实国内主营业务的同时，针对“一带一路”区域蓬勃发展的通信新兴市场，布局稀缺上游资源并建立运营商级的战略合作关系，推动主营业务的跨区域扩张，致力于成为全球性的融合通信软硬件产品及综合解决方案提供商。"
        },
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "2020年半年报披露：公司已成为移动、联通、电信三大运营商5G消息的首批接入服务厂商。"
        },
        {
          "股票代码": "600728",
          "股票名称": "佳都科技",
          "股票详情": "2016年7月5日公告：公司的通信增值业务为开发通信增值业务平台和软件，主要产品包括 12345政府热线平台，富媒体融合通信产品 RCS、基于 IMS 网络的移动互联网增值服务产品和其他通信增值业务平台等通信增值产品。"
        }
      ],
      "概念解析": "富媒体，即Rich Media的英文直译，本身并不是一种具体的互联网媒体形式，而是指具有动画、声音、视频或交互性的信息传播方法。"
    },
    {
      "概念代码": "885890",
      "概念名称": "抖音概念",
      "龙头股": [
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "天眼查数据显示，天音控股旗下网文阅读平台塔读文学的运营主体北京易天新动网络科技有限公司（简称“易天新动”）发生工商变更，字节跳动的全资子公司北京量子跃动科技有限公司（简称“量子跃动”）成为其新晋股东，持股比例为18.9%。"
        },
        {
          "股票代码": "002148",
          "股票名称": "北纬科技",
          "股票详情": "2020年6月23日，公司在互动平台回复称，在游戏广告推广方面与今日头条存在合作。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "2021年半年报披露：为开拓湖北及中部市场，公司在湖北设立广告传媒企业—湖北楚青智投科技有限公司，并已成为湖北今日头条的核心代理商。"
        }
      ],
      "概念解析": "字节跳动成立于2012年3月。是最早将人工智能应用于移动互联网场景的科技企业之一。公司的产品与服务已覆盖全球 150个国家和地区、75个语种，在40多个国家和地区位居应用商店下载排行榜前列。字节跳动商业模式为典型的互联网流量变现模式，旗下抖音、今日头条等App矩阵组成了优质的流量入口，并通过广告等多种方式进行变现。近年来，字节跳动逐渐加大生态布局的范围，逐步进入游戏、教育、电商、企业服务等领域，流量变现进入加速阶段。"
    },
    {
      "概念代码": "885892",
      "概念名称": "REITs概念",
      "龙头股": [
        {
          "股票代码": "000671",
          "股票名称": "阳光城",
          "股票详情": "公司拟与相关参与方合作，由参与方受让前序产品项下的单一资金信托信托受益权或其他标的资产，并由参与方作为原始权益人以信托受益权作为基础资产设立新一期长租公寓类REITs资产支持专项计划 。专项计划预计发行总规模不超过12.1亿。"
        },
        {
          "股票代码": "000918",
          "股票名称": "嘉凯城",
          "股票详情": "2019年9月12日公告：为创新融资模式，拓宽融资渠道，提高资金使用效率，嘉凯城集团股份有限公司拟以下属子公司持有的若干城市客厅资产设立商业广场类 REITs资产支持专项计划。"
        },
        {
          "股票代码": "600466",
          "股票名称": "蓝光发展",
          "股票详情": "公司第七届董事会第三十三次会议及2020年第二次临时股东大会审议通过了《关于以物业资产设立办公物业类REITs 资产支持专项计划的议案》，公司全资子公司成都蓝光嘉鑫资产管理有限公司拟设立办公物业类REITs资产支持专项计划，开展资产证券化工作。2020年4月，办公物业类REITs资产支持专项计划获得上海证券交易所无异议函。"
        }
      ],
      "概念解析": "REITs(Real Estate Investment Trusts），房地产投资信托基金)是一种以发行收益凭证的方式汇集特定多数投资者的资金，由专门投资机构进行房地产投资经营管理，并将投资综合收益按比例分配给投资者的一种信托基金。"
    },
    {
      "概念代码": "885893",
      "概念名称": "国家大基金持股",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为16.13%。"
        },
        {
          "股票代码": "600641",
          "股票名称": "万业企业",
          "股票详情": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为7.07%。"
        },
        {
          "股票代码": "688521",
          "股票名称": "芯原股份",
          "股票详情": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为7.08%。"
        }
      ],
      "概念解析": "集成电路基金以股权投资方式重点投资集成电路芯片制造业，兼顾芯片设计、封装测试等产业，努力为投资人创造良好回报，推动集成电路产业重点突破和整体提升。"
    },
    {
      "概念代码": "885894",
      "概念名称": "海南自贸区",
      "龙头股": [
        {
          "股票代码": "000566",
          "股票名称": "海南海药",
          "股票详情": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易。"
        },
        {
          "股票代码": "002693",
          "股票名称": "双成药业",
          "股票详情": "海南本地股，主营专业从事化学合成多肽药品的研发、生产和销售。"
        },
        {
          "股票代码": "002865",
          "股票名称": "钧达股份",
          "股票详情": "海南本地股，主营从事汽车塑料内外饰件。"
        }
      ],
      "概念解析": "2018年4月13日，习近平宣布，党中央决定支持海南全岛建设自由贸易试验区，支持海南逐步探索、稳步推进中国特色自由贸易港建设。"
    },
    {
      "概念代码": "885895",
      "概念名称": "室外经济",
      "龙头股": [
        {
          "股票代码": "002494",
          "股票名称": "华斯股份",
          "股票详情": "2020年6月5日公司在互动平台称：京南毛皮原材料交易市场有“地摊”800多个，商铺750多户。毛皮交易商户通过摆地摊和店内方式交易原材料。"
        },
        {
          "股票代码": "002617",
          "股票名称": "露笑科技",
          "股票详情": "2020年6月5日互动平台回复：公司与奇瑞合资的开瑞新能源汽车有限公司自2019年就开始批量销售地摊车。2019年开瑞营业收入为77,420万 元，新能源汽车全年销量完成10213台，其中车型包括：优劲EV，Q22LEV， Q22DEV ，H16EV ，K60EV ，海豚EV ，KX65EV等。"
        },
        {
          "股票代码": "600418",
          "股票名称": "江淮汽车",
          "股票详情": "公司公众号显示：旗下有江淮轿卡X系售货车。"
        }
      ],
      "概念解析": "20年5月，中央文明办发布消息称，在今年全国文明城市测评指标中，不将占道经营、马路市场、流动商贩列为文明城市测评考核内容。"
    },
    {
      "概念代码": "885897",
      "概念名称": "中芯国际概念",
      "龙头股": [
        {
          "股票代码": "002371",
          "股票名称": "北方华创",
          "股票详情": ""
        },
        {
          "股票代码": "603929",
          "股票名称": "亚翔集成",
          "股票详情": ""
        },
        {
          "股票代码": "688037",
          "股票名称": "芯源微",
          "股票详情": ""
        }
      ],
      "概念解析": "中芯国际将于2020年7月1日开启网下路演，7月2日初步询价，7月3日确定发行价，7月7日为网上、网下申购日，7月13日刊登《发行结果公告》。本概念维护标准：中芯国际公司供应链体系的供应商。"
    },
    {
      "概念代码": "885898",
      "概念名称": "免税店",
      "龙头股": [
        {
          "股票代码": "000592",
          "股票名称": "平潭发展",
          "股票详情": "2016年1月27日公司与中国免税品（集团）有限责任公司签署《战略合作意向书》，双方将在满足中免集团商业布局规划同时符合平潭综合实验区总体区域规划并得到管委会认可的情况下，在平潭发展所有的海关二线卡口中福广场地块合作开展离岛免税业务，包括与离岛免税业务有关的电子商务。"
        },
        {
          "股票代码": "000679",
          "股票名称": "大连友谊",
          "股票详情": "公司参股中免集团旗下大连市内免税店20%股份。"
        },
        {
          "股票代码": "600778",
          "股票名称": "友好集团",
          "股票详情": "21年7月1日公告披露，公司已向政府相关部门递交了公司关于申请免税品经营资质的请示。"
        }
      ],
      "概念解析": "免税业是引导消费回流重要手段，消费是拉动经济增长的主要动力， 政府出台一系列政策降低关税、引导海外消费回流。由于大量海外消费被动截留国内，疫情以来跨境奢侈品购物平台搜索量激增，未来一年，“国内跨境购”或将成为常态。"
    },
    {
      "概念代码": "885899",
      "概念名称": "新型烟草",
      "龙头股": [
        {
          "股票代码": "000829",
          "股票名称": "天音控股",
          "股票详情": "公司已经与电子烟头部品牌（铂德和小野）签订了战略合作伙伴，并成为电子烟品牌商铂德和小野的唯一国代，进行全渠道销售，负责开拓品牌商产品市场，逐步提高品牌产品的市场占有率。公司与铂德和小野战略合作，作为唯一国代，2021年计划共开设8000家电子烟专卖店，两个品牌各开设4000家，兼营店1-2万家。"
        },
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "公司全资子公司国光电子专注于聚合物锂离子电池的研发及生产，应用范围覆盖蓝牙耳机、可穿戴类电子产品、电子烟等。国光电子是雾芯科技的供应商，产品主要应用于悦刻电子烟。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司在互动平台表示，公司目前主要为面向各电子烟品牌的ODM厂商提供PCB产品服务，电子烟应用PCB产品已向相关客户进行大批量供货。"
        }
      ],
      "概念解析": "2021年11月26日消息，国务院发布关于修改《中华人民共和国烟草专卖法实施条例》的决定。为加强电子烟等新型烟草制品监管，国务院决定将“电子烟等新型烟草制品参照本条例卷烟的有关规定执行”。此次条例修订确认了电子烟等新型烟草在国内可合法合规生产、销售的地位。当前，新型烟草制品可以分为三类：雾化电子烟、加热不燃烧烟草制品，无烟气烟草制品。这些新型烟草制品有三个共同特征：不用燃烧、提供尼古丁、基本无焦油。其中雾化电子烟、加热不燃烧烟草制品是目前主要产品。"
    },
    {
      "概念代码": "885900",
      "概念名称": "NMN概念",
      "龙头股": [
        {
          "股票代码": "002562",
          "股票名称": "兄弟科技",
          "股票详情": "公司互动平台披露;公司目前已经建成年产8000吨烟酰胺项目，烟酰胺用于合成NMN。"
        },
        {
          "股票代码": "603139",
          "股票名称": "康惠制药",
          "股票详情": "2020年7月27日互动平台回复：公司增资的湖北科莱维生物药业有限公司有NMN-烟酰胺单核苷酸这项生产技术，但科莱维药业目前没有NMN烟酰胺单核苷酸的生产线，该项技术是公司的储备技术，未来若建立了相关生产线后，方可生产NMN-烟酰胺单核苷酸。"
        },
        {
          "股票代码": "603299",
          "股票名称": "苏盐井神",
          "股票详情": "2020年7月16日公司在互动平台称：苏盐集团与南京医科大学联合申请了“一类含有-烟酰胺单核苷酸的盐制品及其应用”的发明专利，目前该专利技术主要运用于苏盐集团运动盐丸产品中，能够补充电解质，具有减缓运动疲劳或提高运动能力的功能。"
        }
      ],
      "概念解析": "中信证券指出，NMN作为一种抗衰老保健品，预计未来我国具有千亿市场规模的潜力，当前市场刚刚起步。目前市场主要被三家境外厂商主导，主流商品主要以进口为主，境内企业目前普遍处于追赶状态。"
    },
    {
      "概念代码": "885901",
      "概念名称": "可降解塑料",
      "龙头股": [
        {
          "股票代码": "003022",
          "股票名称": "联泓新科",
          "股票详情": "环保材料包括生物可降解材料，是公司重点研究开发的领域之一，其中聚乳酸项目，包括聚乳酸（PLA）瓶盖专用料等部分产品已完成实验室开发。"
        },
        {
          "股票代码": "300848",
          "股票名称": "美瑞新材",
          "股票详情": "公司生产的TPU是一种可降解的环保材料。目前社会上一般认为的可降解塑料都是用于一次性制品，而TPU很少用于一次性制品。"
        },
        {
          "股票代码": "603650",
          "股票名称": "彤程新材",
          "股票详情": "2020年5月7日互动平台回复：公司立足于满足国内外高端目标客户需求，定位生物可降解行业，涉及全球市场，主要为取代传统烯烃类不可降解的一次性软质包装材料。公司拟投资6.2327亿元在上海化学工业区建设10万吨/年可生物降解材料项目（一期），预计于2022年第二季度建成投产，可年产6万吨PBAT可降解材料。本项目产品采用全球领先的聚合工艺技术，拥有其PBAT聚合技术的独家授权专利，具有产品成本低，质量高等优点，使得产品不仅能使用在通用应用中，更能使用在高附加值应用中。"
        }
      ],
      "概念解析": "2020年7月中旬，发改委等九部门联合印发《关于扎实推进塑料污染治理工作的通知》，对进一步做好塑料污染治理工作，特别是完成2020年底阶段性目标任务作出部署。"
    },
    {
      "概念代码": "885902",
      "概念名称": "汽车拆解概念",
      "龙头股": [
        {
          "股票代码": "000826",
          "股票名称": "启迪环境",
          "股票详情": "2020年8月6日互动平台回复：公司共有3家子公司从事报废汽车拆解业务，2019年度拆解量约1.45万台/年。"
        },
        {
          "股票代码": "002009",
          "股票名称": "天奇股份",
          "股票详情": "2019年年报披露：在报废汽车回收拆解及再制造领域，公司已初步形成了回收-拆解-再制造-销售的完整产业链，子公司之间发挥协调效应，实现汽车后市场回收资源高值化利用。"
        },
        {
          "股票代码": "301049",
          "股票名称": "超越科技",
          "股票详情": "公司拟建设循环经济产业园项目，具体包括危废处置中心、废弃电器电子产品和报废汽车拆解中心、综合利用中心等，公司计划在循环经济产业园中重点发展填埋场以及钢铁废渣综合利用、报废汽车拆解等新型业务。"
        }
      ],
      "概念解析": "《报废机动车回收管理办法实施细则》已经审议通过并经发展改革委、工业和信息化部、公安部、生态环境部、交通运输部、市场监管总局同意， 自2020年9月1日起施行。"
    },
    {
      "概念代码": "885903",
      "概念名称": "环氧丙烷",
      "龙头股": [
        {
          "股票代码": "002809",
          "股票名称": "红墙股份",
          "股票详情": "公司拟投资54,430.00万元用于年产28万吨环氧乙烷及环氧丙烷下游衍生物建设项目，项目建设期为 18 个月。本项目主要生产精细化工类产品，计划建设3年产15万吨减水剂聚醚生产线、年产7万吨非离子表面活性剂生产线、年产 3万吨聚醚多元醇生产线和年产3 万吨丙烯酸羟基酯生产线。"
        },
        {
          "股票代码": "300721",
          "股票名称": "怡达股份",
          "股票详情": "2020年7月31日公告：“年产 15 万吨环氧丙烷”项目的总投资 102,508.60 万元，公司本次非公开发行募集资金拟投入不超过 20,000.00 万元。该项目位于泰兴市经济开发区内，项目建成投产后可为公司提供可靠的环氧丙烷原材料保证，协助公司建立上下游一体化发展的竞争优势。"
        },
        {
          "股票代码": "605020",
          "股票名称": "永和股份",
          "股票详情": "子公司投资建设年产 10kt 聚偏氟乙烯和 3kt 六氟环氧丙烷扩建项目的议案》 ， 公司全资子公司邵武永和金塘新材料有限公司拟投资 30,661.57 万元在邵武永和现有厂区内建设年产 10kt 聚偏氟乙烯和 3kt 六氟环氧丙烷扩建项目。"
        }
      ],
      "概念解析": "环氧丙烷主要用于生产聚醚多元醇、丙二醇和各类非离子表面活性剂等，其中聚醚多元醇是生产聚氨酯泡沫、保温材料、弹性体、胶粘剂和涂料等的重要原料，各类非离子型表面活性剂在石油、化工、农药、纺织、日化等行业得到广泛应用。同时，环氧丙烷也是重要的基础化工原料。"
    },
    {
      "概念代码": "885904",
      "概念名称": "代糖概念",
      "龙头股": [
        {
          "股票代码": "000523",
          "股票名称": "广州浪奇",
          "股票详情": "公司子公司广州华糖食品有限公司有生产木糖醇等代糖产品。"
        },
        {
          "股票代码": "000930",
          "股票名称": "中粮科技",
          "股票详情": "淀粉糖是中粮科技重要的产业基础之一，功能糖及代糖是公司向淀粉糖高附加值下游产品发展的重要方向。公司具备功能糖及代糖相关技术及专利，并具有坚实的产业基础，也是公司下一步的发展方向。"
        },
        {
          "股票代码": "600783",
          "股票名称": "鲁信创投",
          "股票详情": "2020年8月3日互动平台回复：公司参股基金山东省鲁信资本市场发展股权投资基金合伙企业（有限合伙）持有山东三元生物科技股份有限公司16.33%股份。标的公司官网显示：公司是以“发酵法生产赤藓糖醇项目”为依托成立的一家集科研、生产、销售为一体的生物高新技术企业，致力于赤藓糖醇的生产化及新型多功能糖的研究和开发。"
        }
      ],
      "概念解析": "从全球甜味配料市场占比情况看，蔗糖依然是主流，代糖空间发展巨大。随着人们日常生活健康意识的提高，糖/低糖产品占普通产品的比例在全球范围内呈上升趋势。"
    },
    {
      "概念代码": "885905",
      "概念名称": "注册制次新股",
      "龙头股": [
        {
          "股票代码": "301181",
          "股票名称": "标榜股份",
          "股票详情": "公司上市日期为2022-02-21，上市首五日不设涨跌幅限制，之后涨跌幅限制为20%。公司主营为汽车尼龙管路及连接件等系列产品的研发、生产和销售。"
        },
        {
          "股票代码": "301190",
          "股票名称": "善水科技",
          "股票详情": "公司上市日期为2021-12-24，上市首五日不设涨跌幅限制，之后涨跌幅限制为20%。公司主营为染料中间体、农药和医药中间体的研发、生产和销售。"
        },
        {
          "股票代码": "301312",
          "股票名称": "智立方",
          "股票详情": "公司上市日期为2022-07-11，上市首五日不设涨跌幅限制，之后涨跌幅限制为20%。公司主营为工业自动化设备的研发、生产、销售及相关技术服务。"
        }
      ],
      "概念解析": "本板块纳入条件为注册制次新股（不包含科创板），上市时间小于一年。"
    },
    {
      "概念代码": "885906",
      "概念名称": "核准制次新股",
      "龙头股": [
        {
          "股票代码": "001217",
          "股票名称": "华尔泰",
          "股票详情": "公司上市日期为2021-09-29，主营为化工产品的研发、生产与销售。"
        },
        {
          "股票代码": "603051",
          "股票名称": "鹿山新材",
          "股票详情": "公司上市日期为2022-03-25，主营为绿色环保高性能的高分子热熔粘接材料研发、生产和销售。"
        },
        {
          "股票代码": "603070",
          "股票名称": "万控智造",
          "股票详情": "公司上市日期为2022-03-10，主营为主要从事配电开关控制设备的研发、生产与销售。"
        }
      ],
      "概念解析": "本板块纳入条件为核准制次新股，上市时间小于一年。"
    },
    {
      "概念代码": "885907",
      "概念名称": "科创次新股",
      "龙头股": [
        {
          "股票代码": "688047",
          "股票名称": "龙芯中科",
          "股票详情": "公司上市日期为2022-06-24，主营为处理器及配套芯片的研制、销售及服务。"
        },
        {
          "股票代码": "688206",
          "股票名称": "概伦电子",
          "股票详情": "公司上市日期为2021-12-28，主营为向客户提供被全球领先集成电路设计和制造企业长期广泛验证和使用的EDA产品及解决方案。"
        },
        {
          "股票代码": "688262",
          "股票名称": "国芯科技",
          "股票详情": "公司上市日期为2022-01-06，主营为国产自主可控嵌入式CPU技术研发和产业化应用。"
        }
      ],
      "概念解析": "本板块纳入条件为科创板上市的次新股，上市时间小于一年。"
    },
    {
      "概念代码": "885908",
      "概念名称": "第三代半导体",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "公司已经具备第三代半导体封测能力，并且有展开相关业务。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "公司作为数控磨削设备的专业提供商，有可用于以碳化硅为代表的半导体材料加工的磨削和研磨抛光设备，主要应用在半导体材料的磨削和抛光等工序 。"
        },
        {
          "股票代码": "688216",
          "股票名称": "气派科技",
          "股票详情": "公司所掌握的5G MIMO基站GaN微波射频功放塑封封装产品的晶圆材料为第三代半导体氮化镓。"
        }
      ],
      "概念解析": "2020年9月消息，据权威消息人士透露，我国计划把大力支持发展第三代半导体产业，写入正在制定中的“十四五”规划，计划在2021-2025年期间，举全国之力，在教育、科研、开发、融资、应用等等各个方面，大力支持发展第三代半导体产业，以期实现产业独立自主，不再受制于人。"
    },
    {
      "概念代码": "885909",
      "概念名称": "辅助生殖",
      "龙头股": [
        {
          "股票代码": "000661",
          "股票名称": "长春高新",
          "股票详情": "辅助生殖领域公司目前有促卵泡激素在售，同时持续推进长效促卵泡激素等产品研发合作进展。"
        },
        {
          "股票代码": "000756",
          "股票名称": "新华制药",
          "股票详情": "17α-羟基黄体酮是生产安宫黄体酮、甲地孕酮、醋酸氢化可的松的重要医药中间体。 以上项目是和共同药业合资的，目前已在山东寿光开工建设，合资公司新华制药占60%股份。"
        },
        {
          "股票代码": "603990",
          "股票名称": "麦迪科技",
          "股票详情": "2019 年，公司通过成功收购玛丽医院，开始进入辅助生殖医疗服务领域，建立了医疗 IT 和医疗服务的业务布局，致力于打造在医疗 IT及辅助生殖服务领域发展的公众公司。"
        }
      ],
      "概念解析": "据权威数据统计，我国辅助生殖医疗服务市场规模，13年至17年年均复合增长率为 17.7%，预计2023年增长至527亿元。"
    },
    {
      "概念代码": "885910",
      "概念名称": "拼多多概念",
      "龙头股": [
        {
          "股票代码": "002571",
          "股票名称": "德力股份",
          "股票详情": "公司入驻拼多多新品牌计划，推C2M定制化产品；根据官方公布的数据显示，入驻拼多多后的第一个月，德力销量便接近15万只。"
        },
        {
          "股票代码": "002878",
          "股票名称": "元隆雅图",
          "股票详情": "拼多多是公司控股子公司谦玛网络的客户，有实质性业务往来，谦玛网络为拼多多在快手、抖音等平台投放短视频广告。"
        },
        {
          "股票代码": "003010",
          "股票名称": "若羽臣",
          "股票详情": "公司为品牌方在拼多多等第三方电商平台运营品牌旗舰店，对于部分品牌，公司基于授权代理商的授权在特定电商平台运营专营店铺，公司提供品牌定位、店铺运营、整合营销、 数据挖掘、供应链管理等服务。 公司已完成拼多多等线上全渠道渗透。"
        }
      ],
      "概念解析": "拼多多是国内移动互联网的主流电子商务应用产品，专注于C2M拼团购物的第三方社交电商平台。"
    },
    {
      "概念代码": "885911",
      "概念名称": "社区团购",
      "龙头股": [
        {
          "股票代码": "000759",
          "股票名称": "中百集团",
          "股票详情": "疫情期间公司保持营业状态的近1000个门店大部分时间开展社区团购。"
        },
        {
          "股票代码": "601116",
          "股票名称": "三江购物",
          "股票详情": "2020年11月27日互动平台回复表示，公司新开发的三江会员团小程序可以支持社区团购业务。"
        },
        {
          "股票代码": "601933",
          "股票名称": "永辉超市",
          "股票详情": "2019年半年报披露：社区团购已在300多家门店推广应用，在上线后的一个多月，累积用户数7万多，有效订单数超10万笔；按计划完成线上中台的开发落地、优化升级。"
        }
      ],
      "概念解析": "社区团购是真实居住社区内居民团体的一种购物消费行为，是依托真实社区的一种区域化、本地化的团购形式。"
    },
    {
      "概念代码": "885912",
      "概念名称": "有机硅概念",
      "龙头股": [
        {
          "股票代码": "001212",
          "股票名称": "中旗新材",
          "股票详情": "公司拟投建硅晶新材料，硅晶新材料用于光伏、半导体等领域。"
        },
        {
          "股票代码": "603260",
          "股票名称": "合盛硅业",
          "股票详情": "我国硅基新材料行业中业务链最完整、生产规模最大的企业之一，工业硅产能国内排名第一，有机硅产能排名第三；公司拥有工业硅产能73万吨（市占率约为25%），有机硅产能53万吨（市占率约为15%），有机硅相关产品包括110生胶（销量9.14万吨）、107胶（销量5.76万吨）等；19年有机硅产品收入38.03亿元，营收占比42.54%"
        },
        {
          "股票代码": "603938",
          "股票名称": "三孚股份",
          "股票详情": "公司“年产15000吨硅烷偶联剂中间体”项目预计2021年年初建设完成，目前项目各项工作按规划有序进行中。"
        }
      ],
      "概念解析": "据百川资讯，有机硅DMC（有机硅重要单体，二甲基环硅氧烷）价格已从7月底的15500元/吨攀升至昨日的23000元/吨，涨幅达48.4%，创2年来新高。目前包括相关A股上市公司在内的国内有机硅单体厂多满负荷生产，企业库存处于低位，订单排至11月下旬至11月底。"
    },
    {
      "概念代码": "885913",
      "概念名称": "医美概念",
      "龙头股": [
        {
          "股票代码": "000756",
          "股票名称": "新华制药",
          "股票详情": "“凤凰针”是新华健康即将推出的一款医美类的产品，主要适用于医美赛道的皮肤科，主要成分是外泌体。这也是新华健康进入医美市场的第一款产品。未来在医美赛道，新华健康将陆续推出皮肤类、毛发类等多款产品。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "公司以自有资金人民币10,000万元投资设立“江苏中超医美健康投资管理有限公司”，占注册资金的100%。本次投资是进一步落实公司战略布局：在做好现有传统产业主业的同时，选择成长潜力大、资产负担轻的医美产业作为公司未来第二主业。"
        },
        {
          "股票代码": "301258",
          "股票名称": "富士莱",
          "股票详情": "目前公司L-肌肽产品可应用在医疗美容领域。据公开资料显示：在化妆品中的使用，可以防止肌肤的衰老及肌肤增白的作用，肌肽可防止出现因吸或原子团，能够对人体内其它物质进行氧化。"
        }
      ],
      "概念解析": "医疗美容是指运用药物、手术、医疗器械以及其他具有创伤性或者不可逆性的医学技术方法对人的容貌和人体各部位形态进行的修复与再塑的美容方式。随着人民生活水平的不断提高和广大人民群众对医疗保健需求的不断增加，医疗整形美容行业也得到了不断发展，每年有几十万人接受各类医疗整形美容手术。"
    },
    {
      "概念代码": "885914",
      "概念名称": "煤炭概念",
      "龙头股": [
        {
          "股票代码": "002386",
          "股票名称": "天原股份",
          "股票详情": "公司昌能煤矿投产后产能为45万吨。"
        },
        {
          "股票代码": "600121",
          "股票名称": "郑州煤电",
          "股票详情": "郑州煤炭龙头，河南省三家省管国有煤炭上市公司之一；主要煤炭品种为贫煤、贫瘦煤和无烟煤；19年动力煤销量712万吨，煤炭业务收入28.94亿元，主营占比80.83%；存在郑州煤炭集团煤炭资源注入预期。"
        },
        {
          "股票代码": "600546",
          "股票名称": "山煤国际",
          "股票详情": "山煤集团唯一上市平台，山西省唯一一家拥有煤炭进出口专营权的煤炭企业。公司煤炭生产业务的主要产品为原煤及洗精煤，主要用于配焦用煤和动力用煤。公司下属煤矿位于长治、大同、临汾和晋中等煤炭主产区，煤种多以贫煤为主，具有低硫、低灰分、高发热量等特点，属于优质的动力用煤。"
        }
      ],
      "概念解析": "煤炭概念2020年随着冬季取暖季的来临，动力煤现货和期货价格不断拉涨，屡创历史新高。"
    },
    {
      "概念代码": "885915",
      "概念名称": "物业管理",
      "龙头股": [
        {
          "股票代码": "000548",
          "股票名称": "湖南投资",
          "股票详情": "现代物业管理方面，公司现旗下拥有湖南广欣、君逸物业两家物业公司。依托自主开发的房地产项目和自持的商业地产，积极拓展现代物业管理板块。"
        },
        {
          "股票代码": "000631",
          "股票名称": "顺发恒业",
          "股票详情": "公司主营业务收入主要来自房地产业、物业服务。公司房地产经营模式：自主开发与销售，并自持部分物业，并提供物业服务；主要产品：住宅地产、自持物业运营和物业服务。"
        },
        {
          "股票代码": "002188",
          "股票名称": "巴士在线",
          "股票详情": "公司受赠的中天美好服务是专业物业管理公司，公司主要业务为物业管理及相应配套服务， 主要收入涉及物业管理费、车位管理费、案场服务费、家政服务费、场租费、停车费等。"
        }
      ],
      "概念解析": "2020年1月，住建部、发展改革委、银保监会等十部委发布《关于加强和改进住宅物业管理工作的通知》加强和改进住宅物业管理工作。通知提出：鼓励有条件的物业服务企业向养老、托幼、家政、文化、健康、房屋经纪、快递收发等领域延伸，探索“物业服务+生活服务”模式，满足居民多样化多层次居住生活需求。"
    },
    {
      "概念代码": "885916",
      "概念名称": "同花顺漂亮100",
      "龙头股": [
        {
          "股票代码": "002129",
          "股票名称": "TCL中环",
          "股票详情": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
        },
        {
          "股票代码": "002714",
          "股票名称": "牧原股份",
          "股票详情": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
        },
        {
          "股票代码": "600438",
          "股票名称": "通威股份",
          "股票详情": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
        }
      ],
      "概念解析": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
    },
    {
      "概念代码": "885917",
      "概念名称": "新冠检测",
      "龙头股": [
        {
          "股票代码": "300110",
          "股票名称": "华仁药业",
          "股票详情": "全资子公司猴痘检测试剂等产品获得欧盟 CE 认证 华仁药业公告，全资子公司青岛华仁医疗用品有限公司的新型冠状病毒（ SARS - CoV -2）抗原检测试剂盒等两个产品获得欧盟 CE 认证。"
        },
        {
          "股票代码": "300318",
          "股票名称": "博晖创新",
          "股票详情": "公司的相关新冠产品已获得了CE认证，目前正在部分国家和地区进行进一步的准入申报。"
        },
        {
          "股票代码": "688317",
          "股票名称": "之江生物",
          "股票详情": "分子诊断领域国内领军企业；公司拥有国内领先的分子诊断产业化平台，在公共卫生安全和临床诊断领域为客户提供优质的产品及一站式技术服务，已开发400余种产品，覆盖绝大多数国家法定传染病，在HPV领域技术领先；公司在第一时间研制成功新冠病毒核酸检测试剂，试剂和仪器设备销往全球40多个国家和地区。"
        }
      ],
      "概念解析": "在疫情的反复扰动下，新冠检测需求持续居高不下。检测试剂主要分为核酸、抗原、抗体三种，其中抗原检测试剂操作简单、检测速度快，适用于大规模筛查场景，目前在疫情较严重的海外国家得到广泛应用。国产新冠检测试剂获得海内外广泛认证，截至2021年底我国已有超过700家企业的新冠检测试剂获得欧盟CE认证，近30家企业的产品获得美国EUA认证。"
    },
    {
      "概念代码": "885918",
      "概念名称": "快手概念",
      "龙头股": [
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "鼎盛意轩是快手品牌类全国代理商；亿万无线获得快手核心代理商资格。"
        },
        {
          "股票代码": "600070",
          "股票名称": "浙江富润",
          "股票详情": "公司子公司泰一传媒是快手的[KA效果]广告经营代理商。"
        },
        {
          "股票代码": "603366",
          "股票名称": "日出东方",
          "股票详情": "公司以自有资金 500 万美元认购华兴资本美元基金份额，比例为 2.76%，占比较低，华兴美元基金持有快手比例为 0.10%，公司间接持有快手比例为 0.00276%，占比极低。"
        }
      ],
      "概念解析": "快手将于2021年2月5日正式挂牌，总集资额最高将达到483亿港元，将超越京东、网易，仅次于阿里，在近两年港股上市的大型科技股募资额中排名第二。"
    },
    {
      "概念代码": "885919",
      "概念名称": "碳中和",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "公司在互动平台表示，公司拥有二氧化碳冷凝碳捕集新型技术专利。"
        },
        {
          "股票代码": "000617",
          "股票名称": "中油资本",
          "股票详情": "绿色投资方面，中油资本在2018年投资了绿动资本，布局绿色低碳领域，投资契合国家战略发展、碳达峰碳中和及能源产业转型升级需求，截至目前收益良好。"
        },
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "四川川润动力设备有限公司的余热锅炉，生物质锅炉、高效换热技术及余热利用发电工程总包等为碳减排或碳减排相关节能环保技术。"
        }
      ],
      "概念解析": "据报道，即将召开的全国政协十三届四次会议上，多个民主党派拟提交碳达峰相关提案。仅农工党中央就有《关于奋力推动如期实现碳达峰碳中和的提案》等3个提案。提案建议把落实碳达峰、碳中和作为重要政治任务，明确地方和行业主体责任和减排目标，强化中央环保督察等约束推动措施。有分析预计，今年全国两会将明确低碳发展的约束性目标和重大政策。"
    },
    {
      "概念代码": "885920",
      "概念名称": "光伏建筑一体化",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司收购东旭新能源100%股权，承接东旭集团光伏发电业务板块，公司已正式进军太阳能光伏发电领域，形成房地产和新能源双主业运营格局。短期内，公司房地产业务与太阳能光伏电站业务将各自独立发展，建立各业务的竞争优势。 在现有业务稳健发展的基础上，公司将积极探索光伏建筑一体化的发展模式，融入“绿色环保”的现代化居住理念，形成独特的市场竞争优势，实现房地产业务与光伏发电业务的协同发展。"
        },
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "公司在互动易平台表示，公司不断加强研发投入及技术创新，形成了“太阳能与建筑一体化”、“室内空气净化与建筑一体化”、“光伏发电与建筑一体化”、“AI智能家居集控系统”和“智能梯控管理系统”等五大核心技术，并拥有建筑节能、环保、雾霾防治、智能家居等多方面专利约20项。多年来公司已形成成熟的绿色建筑技术体系，其节能、舒适、健康、智能的效果在诸多项目中得到了验证。从2006年起，我们研发的“高层住宅太阳能建筑一体化”技术，是国内率先将太阳能集热器安装在阳台栏板处，实现了分体式太阳能与高层建筑的完美结合。"
        },
        {
          "股票代码": "600586",
          "股票名称": "金晶科技",
          "股票详情": "在节能玻璃方面：该产品运营主体为金晶科技本部 550T/D LOW-E 及全资子公司金晶镀膜600T/D 生产线，目前其生产工艺和产品性能完全满足绿色建筑或零碳建筑的配套玻璃标准要求。该类产品主要为建筑 BIPV 领域、汽车、太阳能、工业品、被动房和工业冷链等细分市场提供绿色、环保、节能、安全等差异化产品及服务。未来继续推进低成本高性能的光伏/光热玻璃研发，开发 BIPV 相关配套新产品，并围绕客户需求，持续进行基于双银/三银 Low-e 的建筑节能产品的开发。"
        }
      ],
      "概念解析": "光伏建筑一体化（即BIPV Building Integrated PV，PV即Photovoltaic）是一种将光伏产品集成到建筑上的技术。光伏建筑—体化(BIPV)不同于光伏系统附着在建筑上(BAPV：Building Attached PV)的形式。光伏建筑一体化可分为两大类：一类是光伏方阵与建筑的结合。另一类是光伏方阵与建筑的集成。如光电瓦屋顶、光电幕墙和光电采光顶等。"
    },
    {
      "概念代码": "885921",
      "概念名称": "储能",
      "龙头股": [
        {
          "股票代码": "002965",
          "股票名称": "祥鑫科技",
          "股票详情": "祥鑫科技已经向华为、亿纬锂能、新能安、Enphase energy、 Larsen、FENECON GmbH 等国内外知名企业供应光伏逆变器、储能等相关产品。"
        },
        {
          "股票代码": "003043",
          "股票名称": "华亚智能",
          "股票详情": "公司密切关注新能源及储能业务领域发展动向，拟投资1.2亿元于“新能源等领域高端装备精密金属部件生产新建项目”，以进一步满足新能源及储能结构件产品的下游需求；目前公司新能源及电力设备领域包括光伏逆变器厂商SMA、爱士惟，储能厂商阿诗特等。"
        },
        {
          "股票代码": "600212",
          "股票名称": "绿能慧充",
          "股票详情": "公司为切入新能源行业，实施业务转型，已与绿能慧充签署《框架协议书》，拟以现金方式收购交易对方合计持有的绿能慧充100%的股权。绿能慧充成立于2012年，是国家高新技术企业、陕西省“专精特新”企业，是集充电、储能产品的研发、生产和销售，充电场站投资、建设与运营，充电平台和大数据管理于一体的新能源生态服务商。储能产品方面，绿能慧充推出了 5kW 和 10kW 光储一体机，已覆盖用户式光储系统；推出60kW/125kWh 分布式储能和 120kW 充放检一体化设备， 布局分布式储能领域；推出了 150kW 光储一体机和 250kW 储能变流器，切入集中式光储一体化领域。"
        }
      ],
      "概念解析": "储能业务从电池端到运营服务端包含电池（锂电池、铅炭电池、铅酸蓄电池）——BMS（电池管理系统）——PCS（储能换流器）——EMS（能量管理控制）——系统集成——运营服务六个业务板块。"
    },
    {
      "概念代码": "885922",
      "概念名称": "盐湖提锂",
      "龙头股": [
        {
          "股票代码": "002785",
          "股票名称": "万里石",
          "股票详情": "公司已参股投资设立厦门万锂新能源创业投资合伙企业(有限合伙)。该公司已成功参股国内盐湖提锂的领先企业-新疆泰利信矿业有限公司，以此为平台，未来将在适当时机加大新能源资源领域的持续关注、研究与投入，助力公司转型升级。"
        },
        {
          "股票代码": "300262",
          "股票名称": "巴安水务",
          "股票详情": "盐湖提锂的项目在推进中，计划准备开始中试，已经做好商务工作和技术工作。"
        },
        {
          "股票代码": "601068",
          "股票名称": "中铝国际",
          "股票详情": "子公司长沙院设计的青海东台吉乃尔年产1万吨碳酸锂项目成功试生产，首次下线产品质量达到了电池级碳酸锂的标准。该项目采用的工艺路线先进、自动化程度高、生产成本低且清洁无污染，关键核心技术达到国际先进水平。"
        }
      ],
      "概念解析": "盐湖中锂资源储量丰富，近几年盐湖提锂技术开始突破，二代吸附剂制造成本大降，行业有望获得爆发式增长。"
    },
    {
      "概念代码": "885923",
      "概念名称": "鸿蒙概念",
      "龙头股": [
        {
          "股票代码": "300339",
          "股票名称": "润和软件",
          "股票详情": "公司与华为建立了长期深度的合作关系，是 OpenHarmony（开放鸿蒙）发起单位之一、华为 HarmonyOS（鸿蒙操作系统）生态共建者、海思芯片及 IoT 战略合作伙伴。"
        },
        {
          "股票代码": "603496",
          "股票名称": "恒为科技",
          "股票详情": "一直致力于嵌入式操作系统的移植、底层驱动开发和硬件平台支撑，包括嵌入式Linux，CentOS在国产化平台的支持，与中标麒麟、统信、鸿蒙等国产操作系统展开合作。"
        },
        {
          "股票代码": "688609",
          "股票名称": "九联科技",
          "股票详情": "九联科技致力于成为鸿蒙生态的长期战略合作伙伴。公司已于今年成立鸿蒙实验室，围绕智慧城市、智慧教育、智慧客厅等多场景多领域的鸿蒙全场景系列产品进行开发；同时我们还积极参与了鸿蒙生态链的相关产学研合作，与国内多所高校建立了鸿蒙领域的课程开发和联合创新合作。"
        }
      ],
      "概念解析": "华为 HarmonyOS 是华为 2019 年正式发布的面向全场景的分布式操作系统，根据规划，从 2020 年 9 月 10 日起，HarmonyOS 将面向大屏、手表、车机等 128KB-128MB 终端设备开源，2021 年 4 月将面向内存 128MB-4GB 终端设备开源，2021 年 10 月以后将面向 4GB 以上所有设备开源。"
    },
    {
      "概念代码": "885924",
      "概念名称": "共同富裕示范区",
      "龙头股": [
        {
          "股票代码": "001228",
          "股票名称": "永泰运",
          "股票详情": "公司地处浙江，是一家一站式可视化物流电商平台，为危化品相关企业和厂商提供海运订舱、拖车、仓库内装、货运保险、罐箱服务等一站式的在线国际物流综合服务，帮助危化品相关企业有效降低物流成本、提升物流管理效率、简化物流运作环节。"
        },
        {
          "股票代码": "002115",
          "股票名称": "三维通信",
          "股票详情": "公司注册地址:杭州市滨江区火炬大道581号，主营通信建设三维通信依托强大的移动通信核心研发能力，积极布局移动信息领域的云管端战略产业生态，完善智能通信管道设备，服务运营交付能力，通过优化工业物联网生态，加速制造业转型升级，以及基于互联网的应用服务。公司新一代iDAS数字分布系统具有全球前沿的核心技术优势，已经规模部署于中国移动，中国电信、中国联通，日本UQ等移动网络运营商，并批量进入东南亚、欧洲、北美、澳大利亚等国际市场。在企业专网领域，公司提供智能信号管理系统、高铁GSM-R无线覆盖系统、VSAT卫星通信天线系统、4G专网系统等为企业专网构筑定制化的通信连接和信息服务。"
        },
        {
          "股票代码": "002404",
          "股票名称": "嘉欣丝绸",
          "股票详情": "公司注册地址是浙江省嘉兴市南湖区中环西路588号，公司已连续多年入选中国丝绸行业竞争力10强企业和中国纺织服装出口100强企业,被中国纺织工业联合会授予“中国纺织服装行业品牌价值50强企业”称号。"
        }
      ],
      "概念解析": "《中共中央国务院关于支持浙江高质量发展建设共同富裕示范区的意见》10日发布。《意见》明确，到2025年，浙江省推动高质量发展建设共同富裕示范区取得明显实质性进展。到2035年，浙江省高质量发展取得更大成就，基本实现共同富裕。"
    },
    {
      "概念代码": "885925",
      "概念名称": "MCU芯片",
      "龙头股": [
        {
          "股票代码": "600460",
          "股票名称": "士兰微",
          "股票详情": "公司电控类 MCU 产品持续在工业变频器、工业 UPS、光伏逆变、纺织机械类伺服产品、各类变频风扇类应用以及电动自行车等众多领域得到了广泛的应用。"
        },
        {
          "股票代码": "688262",
          "股票名称": "国芯科技",
          "股票详情": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与国内头部汽车整车厂和头部Tier1汽车部件供应商实现了绑定和联合开发，，这些产品主要采用PowerPC 架构指令的嵌入C*Core CPU核。其中车身控制MCU芯片已实现稳定出货，公司的订单持续增长。同时发动机控制MCU芯片放量在即，域控制器MCU芯片和新能源电池管理控制MCU芯片研发进展顺利。"
        },
        {
          "股票代码": "688766",
          "股票名称": "普冉股份",
          "股票详情": "公司通用型MCU芯片第一颗M0+成品已经量产，并在进行市场推广中。"
        }
      ],
      "概念解析": "MCU（微控制器） 是海量电子设备的基础控制芯片，以往海外大厂占据主要市场份额。2021年以来MCU海外大厂缺货及价格飞涨现象突出，包括汽车在内的部分下游出现缺芯状况，国内下游客户开始加速MCU的供应链本土化。"
    },
    {
      "概念代码": "885926",
      "概念名称": "牙科医疗",
      "龙头股": [
        {
          "股票代码": "002162",
          "股票名称": "悦心健康",
          "股票详情": "公司控股子公司持有徐州医大悦心口腔31%股权，目前徐州医大悦心口腔的主要开展口腔治疗、正畸和种植等业务。"
        },
        {
          "股票代码": "300653",
          "股票名称": "正海生物",
          "股票详情": "公司有用于牙体修复的齿科修复材料-通用树脂，和用于树脂粘结的齿科修复材料-粘结剂，目前分别处于中试试验及注册检验阶段。"
        },
        {
          "股票代码": "688314",
          "股票名称": "康拓医疗",
          "股票详情": "2020年3月，公司已取得钛及钛合金人工牙种植体系统三类注册证，目前尚在商业化过程中。"
        }
      ],
      "概念解析": "牙科医疗的重要性日益凸显，牙科医疗器械行业也随之得到了良好的发展。2014-2018年，中国牙科医疗器械行业的市场规模从71.1亿元人民币增长至180.1亿元人民币，年复合增长率达到26.2%。未来五年，中国牙科医疗器械行业市场规模仍将保持17.1%的年复合增长率持续高速增长，并于2023年达到414.4亿元人民币。"
    },
    {
      "概念代码": "885927",
      "概念名称": "CRO概念",
      "龙头股": [
        {
          "股票代码": "002370",
          "股票名称": "亚太药业",
          "股票详情": "亚太药业以抗生素和非抗生素化学制剂业务(消化类药物为主)起家,此前收购上海新高峰100%股权,战略布局新药研发服务CRO领域,实现医药工业&服务全产业链布局。公司为国内唯一具备开展上市再评价业务的CRO企业。"
        },
        {
          "股票代码": "300725",
          "股票名称": "药石科技",
          "股票详情": "药石科技利用自身在药物化学、分子模拟和有机合成方面的优势,设计开发了一个包含30,000多种独特新颖的用于小分子药物研发的药物分子砌块库,运用这一药物分子砌块库可以快速地发现化合物的结构与活性关系,大大提高药物研发的效率和成功率。同时,公司的产品有别于传统的CRO公司,公司的药物分子砌块绝大部分为自主研发,不受知识产权保密条款的约束,可以同时供给多家客户。"
        },
        {
          "股票代码": "600222",
          "股票名称": "太龙药业",
          "股票详情": "子公司新领先向客户提供临床前药学研究、临床 CRO 服务、注册申报及研发成果转让等全产业链技术服务，在复杂化合物合成、杂质制备及手性分析、基于临床角度的仿制制剂设计、 体内外桥接评估、吸入及缓控释等高端制剂研究及产业化技术转移等关键技术方面，达到国内行业领先水平。"
        }
      ],
      "概念解析": "2020年新增约1448个创新药IND申请（YOY72%），这些IND申请有较大概率在未来1-2年内进入到临床阶段，从而有望带来临床CRO需求高速增长。"
    },
    {
      "概念代码": "885928",
      "概念名称": "钠离子电池",
      "龙头股": [
        {
          "股票代码": "002598",
          "股票名称": "山东章鼓",
          "股票详情": "公司投资的新疆喀什安德新材料，拥有PPS体系的锂离子、钠离子固态功能膜片的材料合成技术。"
        },
        {
          "股票代码": "002866",
          "股票名称": "传艺科技",
          "股票详情": "2022年6月22日晚间，传艺科技公告称，根据经营发展需要，公司拟通过全资子公司智纬电子同海盈汇鑫企业、杨磊、杨崇义共同合作设立孙公司传艺钠电科技。孙公司注册资本3000万元，其中智纬电子出资2250万元，占注册资本的75%，经营范围为钠离子及锂离子电池正极材料、负极材料、电解液等原材料的研发、生产、销售等。 公司目前已完成小试阶段的钠离子电池产品，各项技术参数与业内头部企业钠离子电池参数及性能处于同一梯队，具备行业内较为领先的水平。"
        },
        {
          "股票代码": "600348",
          "股票名称": "华阳股份",
          "股票详情": "21年4月14日公告，公司拟通过子公司新阳能源分别投资建设钠离子电池正极材料千吨级生产项目和钠离子电池负极材料千吨级生产项目。"
        }
      ],
      "概念解析": "近日，宁德时代宣布将于2021年7月左右发布钠离子电池；值得一提的是，届时发布的钠离子电池只是新品类的开端，真正到达成熟预计还需要3年的时间。"
    },
    {
      "概念代码": "885929",
      "概念名称": "专精特新",
      "龙头股": [
        {
          "股票代码": "000584",
          "股票名称": "哈工智能",
          "股票详情": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
        },
        {
          "股票代码": "002231",
          "股票名称": "奥维通信",
          "股票详情": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
        },
        {
          "股票代码": "002337",
          "股票名称": "赛象科技",
          "股票详情": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
        }
      ],
      "概念解析": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。 本概念的维护标准以国家级专精特新企业为主，子公司、参股公司不在标准范围内。"
    },
    {
      "概念代码": "885930",
      "概念名称": "工业母机",
      "龙头股": [
        {
          "股票代码": "002270",
          "股票名称": "华明装备",
          "股票详情": "公司主要数控设备业务，主要以光机电一体化智能钢结构数控成套加工设备的研发、制造、销售为主。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "精密数控磨床和数控研磨抛光设备国内领先企业；公司一直专业从事数控磨削设备及智能装备的研发、生产、销售与服务，为客户提供精密磨削与智能制造技术综合解决方案，产品广泛应用于消费电子、汽车工业、新材料、仪器仪表等领域。"
        },
        {
          "股票代码": "300606",
          "股票名称": "金太阳",
          "股票详情": "公司智能装备产品系列主要有五轴数控抛磨机床、玻璃抛光机器人、陶瓷背板加工设备、全自动KN95医用口罩机和平面自动化口罩机等。"
        }
      ],
      "概念解析": "数控机床是高端制造的“工业母机”， 是智能制造发展的基础，目前智能装备制造已经迎来制造业转型升级发展的新阶段。高端工业母机具有高精度、高复杂性、高效高动态的特点，处于制造业价值链和产业链的核心环节。"
    },
    {
      "概念代码": "885931",
      "概念名称": "PVDF概念",
      "龙头股": [
        {
          "股票代码": "002068",
          "股票名称": "黑猫股份",
          "股票详情": "黑猫股份宣布拟与联创股份共同出资在内蒙古乌海市设立“内蒙古联和氟碳新材料有限公司”，其中，黑猫股份持有20%股权；联创股份持有80%股权。双方将以合资公司为主体，新建5万吨/年PVDF及配套产业链项目。"
        },
        {
          "股票代码": "002407",
          "股票名称": "多氟多",
          "股票详情": "公司、多氟多集团、创佳福拟向目标公司合计增资人民币6,250万元，其中，公司增资人民币4,500万元，多氟多集团增资人民币500万元，创佳福增资人民币1,250万元。本次增资完成后，多氟多集团对山西佳福的持股比例将由增资前100.00%降至20.69%，公司和创佳福对山西佳福持股比例分别为62.07%和17.24%，山西佳福将纳入公司合并报表范围，为公司控股子公司。目标公司主要从事PVDF的生产及销售，该产品广泛应用于光伏、锂电、涂料、水处理膜等行业，受光伏及锂电行业需求快速增长的驱动，PVDF市场有望保持高速增长。本次投资将有利于公司聚焦新材料产业发展。"
        },
        {
          "股票代码": "603978",
          "股票名称": "深圳新星",
          "股票详情": "公司拟对外投资年产 2,000 吨 PVDF 项目，实施主体为赣州市松辉氟新材料有限公司。本次投资氟化锂项目和 PVDF 项目符合公司新能源氟化工产业发展规划，公司有近 30 年的氟化工生产经验，通过组建专业的技术团队进行氟化理和PVDF 项目的生产， 项目建成后， 将打造无水氟化氢—氟化锂/ R152a—六氟磷酸锂/PVDF 产业链布局，进一步发挥公司氟化工产业优势，提升公司的盈利能力和综合竞争力。"
        }
      ],
      "概念解析": "PVDF是优异的锂电材料，未来五年维度，预计电池级的PVDF需求量2020-2025年翻十倍。"
    },
    {
      "概念代码": "885932",
      "概念名称": "北交所概念",
      "龙头股": [
        {
          "股票代码": "000609",
          "股票名称": "中迪投资",
          "股票详情": "公司地处北京，主营投资及投资管理、房地产开发和融资租赁。"
        },
        {
          "股票代码": "600658",
          "股票名称": "电子城",
          "股票详情": "实控人为北京国资委， 公司在中关村电子城科技园成功开发运营了“电子城创新产业园”、“电子城科技研发中心”、“电子城科技大厦”、“电子城IT产业园”、“电子城国际电子总部”等主题科技产业园。"
        },
        {
          "股票代码": "600683",
          "股票名称": "京投发展",
          "股票详情": "公司实际控制人为北京国资委，先后以有限合伙人身份投资了基石基金、基石仲盈、基石信安(有限责任公司形式)、基石连盈四只创业投资基金。"
        }
      ],
      "概念解析": "2021年9月2日中国国际服务贸易交易会全球服务贸易峰会视频致辞：将继续支持中小企业创新发展，深化新三板改革，设立北京证券交易所，打造服务创新型中小企业主阵地。"
    },
    {
      "概念代码": "885933",
      "概念名称": "NFT概念",
      "龙头股": [
        {
          "股票代码": "000676",
          "股票名称": "智度股份",
          "股票详情": "公司元宇宙艺术社区平台“Meta彼岸”会不定期在数字藏品商城（https://meta-h5.genimous.com/#/）发售艺术家们的数字藏品。目前已在“Meta彼岸”商城发售数字藏品的艺术家有知名黄河画家徐惠君、装置艺术家段革新、新锐插画师小绿、画家钟铃、水墨画家夏慧雯、知名涂鸦团队ABS CREW、Meat Studio工作室设计总监周羽飞，未来公司将寻求与更多艺术家的合作"
        },
        {
          "股票代码": "002292",
          "股票名称": "奥飞娱乐",
          "股票详情": "公司将持续保持对新趋势、新技术的关注与探索，充分利用自有的数字化资产版权，引入第三方平台合作、第三方艺术家二次创作等，勇于进入新赛道，开发及销售更多基于区块链技术的数字藏品，以2D静态版画或3D数字模型等多种形式推出市场。公司与鲸探、丸卡等数字藏品发行平台合作，推出了基于区块链技术的赛博朋克风格“喜羊羊与灰太狼” 数字版画、 “筐出未来” 大电影定制球员纪念卡、 “喜羊羊” 星际系列3D数字手办等多种设计风格的数字藏品， 相关产品开售即“秒空” ，受到消费者热捧。"
        },
        {
          "股票代码": "300079",
          "股票名称": "数码视讯",
          "股票详情": "元宇宙领域所形成的大量以NFT为代表的核心数字资产需要流转，公司有能力与平台公司合作、打造平台级应用开发，为元宇宙数字资产交易提供基础设施，目前正在积极拓展。"
        }
      ],
      "概念解析": "NFT全称non-fungible Token，中文名“非同质化通证”，具有不可分割、不可替代、独一无二等特点，可以锚定现实世界中物品的数字凭证。NFT的关键创新之处在于提供了一种标记原生数字资产所有权（即存在于数字世界，或发源于数字世界的资产）的方法，且该所有权可以存在于中心化服务或中心化库之外。所以也被人们俗称为数字皮肤或数字版权。近期，NFT快速走红，已成为艺术收藏品、游戏、体育等行业价值承载的新形态。目前，NFT应用领域越来越广泛，除艺术品外，游戏、VR等领域的应用正逐步加速。"
    },
    {
      "概念代码": "885934",
      "概念名称": "元宇宙",
      "龙头股": [
        {
          "股票代码": "000863",
          "股票名称": "三湘印象",
          "股票详情": "在形态创新上，公司紧随科技发展前沿，着力探索“文化+科技”项目，通过引入虚拟及增强现实、高清影像系统、裸眼3D、全息投影等多媒体技术，在开发各类高科技沉浸式体验产品方面迈出了步伐。公司官微内容显示：三湘印象持续推进沉浸式文旅产业布局，将自身领先的文旅行业编创制作及版权运营管理经验，与恒信东方的CG、VR 技术及优质文学IP 资源进一步对接融合，联手讲好文化故事，构建高质量可持续IP“新生态”，让游客在沉浸式体验中多角度、全方位领略现代科技与艺术相融合的魅力，创造更多的新消费场景，共同打造高品质的沉浸式文旅新地标。"
        },
        {
          "股票代码": "002045",
          "股票名称": "国光电器",
          "股票详情": "M客户与公司在所有主力VR/AR产品展开合作。M客户VR产品声学模组由公司生产；M客户的AR产品目前在共同研发阶段。"
        },
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "公司致力于为客户提供专业的“硬件+软件+内容”的智能视讯解决方案，其中VR、AR、XR等应用，能够为客户提供更好的体验。公司研发AR现实增强混合直播视频采集与分发平台，推出VR沉浸式教学解决方案，XR影视、直播间及电视台虚拟拍摄解决方案等。奥拓电子XR影视虚拟拍摄解决方案，采用超高清沉浸式奥拓Mini LED显示屏来代替绿幕和实景，先后斩获了中国、英国、美国、韩国等十多个影视拍摄项目。近期在深圳某影视拍摄基地，实施搭建近四百平米的虚拟拍摄LED屏影棚。 在影视播放方面，前段时间，公司中标了深圳科技馆（新馆）科普特效影院项目。公司于2013年就发布了LED祼眼3D显示系统，参与编写了《LED大屏幕裸眼3D显示行业标准》。"
        }
      ],
      "概念解析": "“元宇宙”一词由前缀“Meta”（意为超越）和词干“Verse”（“宇宙的后缀）组成；该术语通常用于描述互联网未来迭代的概念，由链接到可被感知的虚拟世界的持续共享的三维虚拟空间组成。今年以来，腾讯、字节、Fackbook等巨头纷纷加码元宇宙，VR、AR、AI等作为元宇宙的技术基础将迎来高速增长期"
    },
    {
      "概念代码": "885935",
      "概念名称": "抽水蓄能",
      "龙头股": [
        {
          "股票代码": "000543",
          "股票名称": "皖能电力",
          "股票详情": "公司参股的桐城抽水蓄能电站已于2021年上半年顺利开工建设。“十四五”期间，公司将持续关注省内外抽蓄电站的规划布局，积极争取在合适地点参控股建设抽蓄电站。"
        },
        {
          "股票代码": "600268",
          "股票名称": "国电南自",
          "股票详情": "公司水电自动化专业、水资源及水利信息化专业、岩土工程安全监测自动化专业产品可在抽水蓄能水电站中应用。公司参与了深圳抽水蓄能、海南琼中抽水蓄能、华电福新周宁抽水蓄能、梅州抽水蓄能电站项目。"
        },
        {
          "股票代码": "600995",
          "股票名称": "文山电力",
          "股票详情": "文山电力公告，公司拟将主要从事购售电、电力设计及配售电业务的相关资产负债置出上市公司，并与交易对方持有的标的公司南方电网调峰调频发电有限公司100%股权的等值部分进行置换。此次交易后， 此次交易后，公司主要业务将转变为抽水蓄能、调峰水电和电网侧独立储能业务的开发、投资、建设和运营。"
        }
      ],
      "概念解析": "国家能源局综合司日前印发关于征求对《抽水蓄能中长期发展规划(2021-2035年)》(征求意见稿)，意见稿提出到2035年我国抽水蓄能装机规模将增加到3亿千瓦。资料显示抽水蓄能电站是电力系统中最可靠、最经济、寿命周期长、容量大、技术最成熟的储能装置，是新能源发展的重要组成部分。通过配套建设抽水蓄能电站，可降低核电机组运行维护费用、延长机组寿命；有效减少风电场并网运行对电网的冲击，提高风电场和电网运行的协调性以及电网运行的安全稳定性。随着我国新兴能源的大规模开发利用，抽水蓄能电站的配置由过去单一的侧重于用电负荷中心逐步向用电负荷中心、能源基地、送出端和落地端等多方面发展。"
    },
    {
      "概念代码": "885936",
      "概念名称": "绿色电力",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司搭建的拥有自主知识产权的光伏电站远程集控智能运维平台已投运，经过不断优化升级，该系统已实现了光伏电站大数据采集、智能化故障诊断、运维管理全周期的智慧能源管理，为电站的安全平稳运营提供重要保障。"
        },
        {
          "股票代码": "600277",
          "股票名称": "亿利洁能",
          "股票详情": "公司未来将光伏治沙确定为未来核心主业。同时，积极探索通过治沙光伏延伸光伏制氢，通过治沙光伏发电制氢与工业用氢相结合创造绿电应用场景，助力国家碳中和目标实现。"
        },
        {
          "股票代码": "600396",
          "股票名称": "金山股份",
          "股票详情": "公司是一家集火力发电、风力发电、供热、供汽、煤炭购销为一体的综合性区域基础能源公司，公司风力发电和光伏发电分别通过风力和太阳能等一次能源加工转换成电力产品并入电网。其中子公司彰武新能源公司2021上半年风力光伏发电量为1.2万千瓦时，在建辽宁华电阜新彰武后新秋二期10.5MWp光伏发电项目等。"
        }
      ],
      "概念解析": "国家发展改革委、国家能源局正式批复《绿色电力交易试点工作方案》，通过开展绿色电力交易，将有意愿承担更多社会责任的一部分用户区分出来，与风电、光伏发电项目直接交易，以市场化方式引导绿色电力消费，体现出绿色电力的环境价值，产生的绿电收益将用于支持绿色电力发展和消纳，更好促进新型电力系统建设。国家相关部门频繁出台有关电力企业节能降耗的新标准、新举措，促使电力企业加快节能降耗的步伐，实现低碳绿色发展，标志着电力行业进入了一个节能降耗的新阶段。本概念的维护标准为清洁能源的生产商和运营商。"
    },
    {
      "概念代码": "885937",
      "概念名称": "培育钻石",
      "龙头股": [
        {
          "股票代码": "",
          "股票名称": ""
        }
      ],
      "概念解析": "培育钻石是通过现代技术在实验室中模拟天然钻石生长环境培育出来的钻石，相比天然钻石，培育钻石在品质、成本、环保等方面优势明显。"
    },
    {
      "概念代码": "885938",
      "概念名称": "换电概念",
      "龙头股": [
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "在新能源汽车智能充换电业务领域，公司已推出基于平台化、模块化、组件化设计技术特色的新一代智能充换电设备、充换电站综合监控系统、充换电运营管理平台等系列产品，是国内为数不多的智能充换电一站式解决方案服务商，客户已涵盖机场、公交、地产、物流等多个行业应用领域。"
        },
        {
          "股票代码": "002403",
          "股票名称": "爱仕达",
          "股票详情": "公司在互动平台表示，江宸智能是公司参股20%的企业，江宸智能拥有集装箱双侧换电站、侧出式集装箱换电站、换电站电池堆垛机、AGV式电动车换电系统等多项换电站相关专利。目前江宸智能已经与吉利就换电站业务展开合作。"
        },
        {
          "股票代码": "002519",
          "股票名称": "银河电子",
          "股票详情": "子公司嘉盛电源是一家专业从事新能源电动汽车充换电设备产品研发、制造、销售和服务于一体的高新技术企业，在充换电设备领域深耕10余年，目前充电桩产品系列涵盖交流桩、一体式直流充电桩、智能功率分配充电桩、智能快速自动充电系统，已与宇通客车、比亚迪、中通客车等企业建立了正常的供货合作关系。"
        }
      ],
      "概念解析": "《电动汽车换电安全要求》将于2021年11月1日起正式实施。据悉，该标准是汽车行业在换电领域制定的首个基础通用国家标准，解决了换电模式无标准可依的问题，有助于引导企业的产品研发，保障换电车辆的安全性。所谓电动汽车换电模式，即是指通过集中型充电站对大量电池集中存储、集中充电、统一配送，并在电池配送站内对电动汽车进行电池更换服务的商业模式。"
    },
    {
      "概念代码": "885939",
      "概念名称": "海峡两岸",
      "龙头股": [
        {
          "股票代码": "000663",
          "股票名称": "永安林业",
          "股票详情": "公司位于福建省三明市，主营业务为为森林资源培育与林木采伐经营、人造板经营。公司的主要产品为人造板、木材。"
        },
        {
          "股票代码": "000753",
          "股票名称": "漳州发展",
          "股票详情": "公司是福建省漳州市第一家国有控股上市公司.经营范围为道路公路的投资与开发、城市基础设施开发与建设、城市供水(制水)、房地产开发、汽车贸易、汽车销售等.现拥有三条先进水平的釉面砖生产线,釉面砖年产量达330万平方米,产品畅销国内外;公司拥有一条年产量达7000万块粘土砖生产线,生产的双菱牌粘土砖历年在全国、省市产品质量行检中名列前茅;自来水生产与供应规模在断扩大。"
        },
        {
          "股票代码": "600549",
          "股票名称": "厦门钨业",
          "股票详情": "公司控股股东为福建省稀有稀土(集团)有限公司。公司主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发。"
        }
      ],
      "概念解析": "海峡两岸，即台湾海峡两岸的中国大陆与中国台湾。"
    },
    {
      "概念代码": "885941",
      "概念名称": "智能制造",
      "龙头股": [
        {
          "股票代码": "000584",
          "股票名称": "哈工智能",
          "股票详情": "公司智能制造业务围绕工业机器人进行全产业链布局，目前涵盖工业机器人本体的制造和销售（工业机器人本体）、高端智能装备制造（工业机器人应用）及工业机器人一站式服务平台（工业机器人服务）三个子板块。"
        },
        {
          "股票代码": "300097",
          "股票名称": "智云股份",
          "股票详情": "公司及各子公司拥有并掌握了成套智能制造装备方案解决密切相关的加工装配检测技术、覆盖3C领域多种模组多种工序的智能制造装备核心技术，且在所属细分领域具备领先优势。"
        },
        {
          "股票代码": "301312",
          "股票名称": "智立方",
          "股票详情": "智立方专注于智能制造领域，公司以成为世界一流的智能制造赋能专家为企业愿景，以智能制造共创美好生活为企业使命，为下游客户智能制造系统、精益和自动化生产体系提供定制化专业解决方案。"
        }
      ],
      "概念解析": "四部门联合开展2021年度智能制造试点示范行动，拟培育若干智能制造先行区到。2025年，建设一批技术水平高、示范作用显著的智能制造示范工厂，培育若干智能制造先行区，凝练总结一批具有较高技术水平和推广应用价值的智能制造优秀场景，带动突破一批关键技术、装备、软件、标准和解决方案，推动智能制造标准的试点应用，探索形成具有行业区域特色的智能转型升级路径，开展大范围推广应用。"
    },
    {
      "概念代码": "885942",
      "概念名称": "数据安全",
      "龙头股": [
        {
          "股票代码": "002987",
          "股票名称": "京北方",
          "股票详情": "京北方安全测试平台为用户提供SAST（Static Analysis Security Testing）、DAST(Dynamic Application Security Testing)、IAST(Interactive Application Security Testing)、SCA（Safety Checklist Analysis）、移动安全、知识库、安全测试案例管理等全方位安全服务，其安全解决方案覆盖了从代码库、系统测试环节、验收测试环节再到生产运维环节的项目全生命周期，为企业快速交付安全测试结果、实施DevSecOps助力。"
        },
        {
          "股票代码": "603138",
          "股票名称": "海量数据",
          "股票详情": "公司作为国内领先的数据技术提供商，主要从事数据库、数据存储、数据安全等领域的研发、销售和服务，致力于帮助用户解决数据平台搭建、升级、维护中的所有实际问题和痛点问题，提高用户数据平台的可用性、安全性和性价比，在推动用户IT基础设施数据平台优化升级的同时助力用户实现数字化转型，为用户提升经营效率和核心竞争力赋能增效，目前用户群体已覆盖政府、金融、制造、能源、电信、交通、医疗等多个重点行业。"
        },
        {
          "股票代码": "688023",
          "股票名称": "安恒信息",
          "股票详情": "公司自设立以来一直专注于网络信息安全领域，主营业务为网络信息安全产品的研发、生产及销售，并为客户提供专业的网络信息安全服务。公司的产品及服务涉及应用安全、云安全、大数据安全、物联网安全、智慧城市安全和工业互联网安全等领域。"
        }
      ],
      "概念解析": "数据安全指的是保护数据,防止遭受未经授权的访问以及避免在整个生命周期中数据损坏的流程。方案包含终端数据安全、网络数据安全、存储数据安全、应用数据安全、移动数据安全云数据安全。要保证数据处理的全过程安全，数据处理，包括数据的收集、存储、使用、加工、传输、提供、公开等。"
    },
    {
      "概念代码": "885943",
      "概念名称": "EDR概念",
      "龙头股": [
        {
          "股票代码": "002970",
          "股票名称": "锐明技术",
          "股票详情": "公司主要产品有车载视频监控设备、车载摄像机、驾驶主动安全套件、司乘交互终端等智能车载设备及管理平台软件，以及一系列面向城市公交、巡游/网约出租、两客一危、渣土清运等商用车辆营运场景的行业信息化解决方案。EDR即Event Data Recorder（汽车黑匣子）的部分功能公司产品有体现。"
        },
        {
          "股票代码": "300735",
          "股票名称": "光弘科技",
          "股票详情": "公司一直以来为诸多知名汽车品牌生产包括行车记录仪、车载通讯模块在内的各类汽车信息采集、处理 、传输产品，有生产EBD和T-BOX（黑匣子）。"
        },
        {
          "股票代码": "300807",
          "股票名称": "天迈科技",
          "股票详情": "公司开发有多种类型的公交车智能车载终端，具有定位、监控等功能，结合智能调度、远程监控等后台管理系统，可以实现对公交车辆的实时监控。公司针对“两客一危”和货运车辆自主研发的TM9003汽车行驶记录仪是专为音视频监控、智能行车记录和无线数据传输开发的设备，可实现视频录像、汽车行驶信息记录和无线数据上传，同时配合中心软件可实现中央监控、远程管理及行驶状态数据分析，采集记录车辆行驶状态信息，实现对车辆及驾驶员状态的实时监督，同时通过对行驶数据的读取和分析，可以为交通管理职能部门处理交通事故提供依据。"
        }
      ],
      "概念解析": "近日，《机动车运行安全技术条件》国家标准第2号修改单发布，要求自2022年1月1日起，新生产的乘用车需配备汽车黑匣子EDR系统，即行车事件记录器。"
    },
    {
      "概念代码": "885944",
      "概念名称": "动力电池回收",
      "龙头股": [
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "在新能源业务领域，公司可提供退役动力电池梯次利用解决方案。"
        },
        {
          "股票代码": "300068",
          "股票名称": "南都电源",
          "股票详情": "公司子公司安徽南都华铂新材料科技有限公司为开展锂电回收、梯次利用及新材料业务，打通锂电产业链；目前公司首期年处理2.5万吨废旧锂离子电池回收项目正加快建设进度，预计将于2021年三季度后期开始陆续试生产。"
        },
        {
          "股票代码": "603335",
          "股票名称": "迪生力",
          "股票详情": "公司持有控股子公司广东威玛新材料科技有限公司55%股权，广东威玛主营业务为新能源废旧锂电池回收、处理以及资源化再生利用等相关业务。"
        }
      ],
      "概念解析": "近年来，为应对动力电池回收利用问题，相关部门接连发布一系列政策举措。2021年7月初，国家发改委等联合发布通知，提出完善新能源汽车动力电池回收利用溯源管理体系；2021年8月，工信部等5部门联合印发《新能源汽车动力蓄电池梯次利用管理办法》，加快推进动力电池回收利用体系建设。"
    },
    {
      "概念代码": "885945",
      "概念名称": "汽车芯片",
      "龙头股": [
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司控股孙公司苏州科阳为公司集成电路封装业务主体，在汽车电子CIS芯片应用领域，苏州科阳目前已通过ISO/TS 16949 汽车行业认证体系，正积极跟进客户在汽车电子行业的布局。"
        },
        {
          "股票代码": "002079",
          "股票名称": "苏州固锝",
          "股票详情": "公司在汽车芯片方面的产品有普通整流管、快速整流管、肖特基、MOS等。"
        },
        {
          "股票代码": "002553",
          "股票名称": "南方轴承",
          "股票详情": "公司的控股子公司上海圳呈研发的TWS芯片已经流片成功，正在进行客户测试认证，且同步优化阶段，计划于年底量产。公司规划的MCU产品定位比较领先的32位产品，基于上海圳呈自身在音频语音方面的优势，产品方向将首先将车载语音、音响娱乐系统作为切入点。"
        }
      ],
      "概念解析": "目前汽车芯片短缺导致全球汽车生产受阻，多家芯片制造龙头提价赶工，国产替代空间巨大。"
    },
    {
      "概念代码": "885946",
      "概念名称": "传感器",
      "龙头股": [
        {
          "股票代码": "002156",
          "股票名称": "通富微电",
          "股票详情": "公司拥有WLCSP、MCM、SiP、QFN、BGA、汽车电子封装技术、BUMP、WLP、Cu pillar等多项技术的独立自主知识产权。公司成功开发并量产汽车用MEMS、霍尔传感器、MCU和新一代电子点火模块。产品应用于世界知名汽车品牌宝马、丰田、通用、铃木等。"
        },
        {
          "股票代码": "002860",
          "股票名称": "星帅尔",
          "股票详情": "2019年12月24日公司在互动平台称：目前子公司生产的光传感器产品主要应用于压力传感器、红外传感器等领域"
        },
        {
          "股票代码": "603286",
          "股票名称": "日盈电子",
          "股票详情": "公司收购常州市惠昌传感器有限公司主营传感器的设计、制造、销售"
        }
      ],
      "概念解析": "进入IoT时代以后，对信息采集需求的爆发促使整个传感器市场快速发展。对中国传感器产业来说，尽管已经初步形成了从研发、生产到应用的完整体系，但与国际先进水平差距依然存在，高端传感器严重依赖进口。"
    },
    {
      "概念代码": "885948",
      "概念名称": "柔性直流输电",
      "龙头股": [
        {
          "股票代码": "002276",
          "股票名称": "万马股份",
          "股票详情": "公司在柔性直流电缆方面拥有防海水腐蚀柔性直流电缆、自预警柔性直流电缆、防火柔性直流电缆、防白蚁柔性直流电缆等多项相关发明专利和专有技术。"
        },
        {
          "股票代码": "002471",
          "股票名称": "中超控股",
          "股票详情": "公司已完成高压直流电缆用纳米改性交联聚乙烯绝缘料的研发，本项目的目标产品是高压直流电缆用交联聚乙烯绝缘料，可望应用于320kV及以下等级的柔性直流交联聚乙烯绝缘电缆中，是未来直流电网建设、海上风电接入，岛屿以及城市直流供电等领域的重点应用产品。"
        },
        {
          "股票代码": "002560",
          "股票名称": "通达股份",
          "股票详情": "公司电缆产品成功应用于世界首个±800千伏特高压柔性直流输电工程“乌东德电站送电广东广西特高压多端直流示范工程线路”。"
        }
      ],
      "概念解析": "根据国际可再生能源机构预测，至2050年，全球总发电量的35％将来自风能，其中海上风电占比六分之一。柔性直流输电克服了海上风电自身随机性、间歇性和不可控性等特点，在孤岛供电等领域具有显著的技术优势。随着清洁能源发展，未来海上风电以柔直方式送出有较大的发展空间。"
    },
    {
      "概念代码": "885949",
      "概念名称": "冬奥会",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "公司冰雪事业积极拓展中，并承接多项工程，先后中标广州万达茂室内滑雪场、冬奥会雪橇道模拟测试段以及深圳佳兆业金沙湾国际乐园冰雪乐园等项目。"
        },
        {
          "股票代码": "600405",
          "股票名称": "动力源",
          "股票详情": "公司为北京冬奥会奥运村公寓提供应急电源设备；公司的氢燃料产品使用在北京冬奥会氢燃料大巴车和物流车上。公司基于自主知识产权的智能光伏功率优化器与关断器可实现在复杂环境下系统发电量提升和全天候的组件级系统安全管段保护。"
        },
        {
          "股票代码": "601886",
          "股票名称": "江河集团",
          "股票详情": "公司承建的与冬奥会有关的工程项目包括：国家跳台滑雪中心、国家速滑馆、北京冬奥村、冬奥会技术官员酒店（冬奥会裁判接待酒店）、崇礼太舞凯悦酒店（冬奥会教练接待酒店）、崇礼太舞南山里酒店（冬奥会运动员接待酒店）、冬奥会非注册VIP接待中心酒店（各国领导人接待酒店）、辉煌云栖谷Club Med Joyview酒店（冬奥会媒体中心接待酒店）等数项工程。"
        }
      ],
      "概念解析": "第24届冬季奥林匹克运动会，即2022年北京冬季奥运会 ，计划于2022年2月4日星期五开幕，2月20日星期日闭幕。北京也因此成为第一座既举办夏季奥运会也举办冬季奥运会的城市。"
    },
    {
      "概念代码": "885950",
      "概念名称": "虚拟数字人",
      "龙头股": [
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "公司控股子公司创想数维公司，基于智能视讯业务的创意数字内容制作服务能力，可根据客户需求提供虚拟数字内容（包括虚拟数字人）制作。"
        },
        {
          "股票代码": "002657",
          "股票名称": "中科金财",
          "股票详情": "2022年4月，公司签署增资协议，拟以800万元增资爱化身科技（北京）有限公司，增资完成后公司将持有爱化身科技10%的股权。爱化身科技定位于元宇宙内容科技服务商，致力于虚拟数字人、虚拟场景技术开发和运营，已在银行、文旅、体育、汽车等行业推出元宇宙相关业务的技术服务方案，公司本次增资后，爱化身科技将进一步重点自主研发元宇宙技术引擎和虚拟数字人技术引擎提高核心竞争力。"
        },
        {
          "股票代码": "002995",
          "股票名称": "天地在线",
          "股票详情": "天地在线深耕数字形象与数字内容阵地，致力于为客户提供数字形象制作、数字形象运营、数字偶像服务、数字内容策划与制作、social平台运营等服务。帮助客户实现从影视动画、游戏、虚拟拍摄、虚拟综艺、虚拟演出的长内容，到虚拟图片、虚拟VLOG、虚拟短视频、TVC等短内容，直至虚拟直播、social平台运营、虚拟人内容服务等全方位布局。公司将陆续推出更多自有知识产权的虚拟形象及IP衍生内容，积极促成多元化的虚拟内容落地，向数字内容商业服务场景布局，以更开放的合作生态，通过虚拟+现实交互的数智化服务，助力企业在多维场景中打造企业“新名片”。"
        }
      ],
      "概念解析": "在顺应元宇宙的发展趋势下，未来元宇宙中的AIGC将会越来越丰富，虚拟数字人作为AR主要的交互载体，具有明确的巨大增长潜力，随着AR、VR技术日趋成熟虚拟人制作成本将逐步下降，行业将迎来持续增长。"
    },
    {
      "概念代码": "885951",
      "概念名称": "预制菜",
      "龙头股": [
        {
          "股票代码": "000798",
          "股票名称": "中水渔业",
          "股票详情": "公司进入预制菜行业产品形态较为多样：即食类，比如金枪鱼罐头，即烹类，比如金枪鱼圈、金枪鱼水饺、鱼丸；即配类，比如生鲜金枪鱼配送。但仍未形成一定规模的大单品。公司对于预制菜业务非常重视，在不断加大市场调研和产品试制试销的同时，正逐步加大相应的市场宣传和推广，下一步要着力开展渠道建设，做好市场推广工作。"
        },
        {
          "股票代码": "002330",
          "股票名称": "得利斯",
          "股票详情": "近年来公司在冷却肉、低温肉制品等基础上，拓展了牛肉系列产品、速冻米面产品、预制菜产品相关业务，产品结构不断完善。"
        },
        {
          "股票代码": "600697",
          "股票名称": "欧亚集团",
          "股票详情": "公司有预制菜品类，如“味知香”品牌等系列产品，在欧亚商都、欧亚三环、欧亚万豪等门店有售。"
        }
      ],
      "概念解析": "预制菜是运用现代标准化流水作业，对菜品原料进行前期准备工作，简化制作步骤，经过卫生、科学包装，再通过加热或蒸炒等方式，就能直接食用的便捷菜品。有机构预测，2021年我国预制菜市场规模达3459亿元，未来6-7年或超万亿规模，被称作“下一个万亿餐饮市场”。"
    },
    {
      "概念代码": "885952",
      "概念名称": "幽门螺杆菌概念",
      "龙头股": [
        {
          "股票代码": "000756",
          "股票名称": "新华制药",
          "股票详情": "治疗幽门螺杆菌感染四联疗法中，公司生产其中的三种药物：雷贝拉唑肠溶片、克拉霉素片及胶囊、阿莫西林胶囊。其中：雷贝拉唑原料药为自产，阿莫西林胶囊为全资子公司新达制药生产。"
        },
        {
          "股票代码": "002898",
          "股票名称": "赛隆药业",
          "股票详情": "质子泵抑制剂（PPIs）是目前治疗消化性溃疡最先进的一类药物，它通过高效快速抑制胃酸分泌和清除幽门螺旋杆菌而达到快速治愈溃疡的目的，公司拥有质子泵抑制剂冻干粉针技术平台；公司已成功开发了奥美拉唑、兰索拉唑、泮托拉唑、埃索美拉唑钠、左旋泮托拉唑钠等拉唑类质子泵抑制剂冻干粉针。"
        },
        {
          "股票代码": "301190",
          "股票名称": "善水科技",
          "股票详情": "在医药中间体市场，公司已生产的产品2,6-二氯吡啶可用于生产幽门螺杆菌抑制药泰妥拉唑。"
        }
      ],
      "概念解析": "根据美国卫生及公共服务部发布了第15版致癌物报告，其中新增了8种致癌物，幽门螺杆菌慢性感染被列为明确致癌物。特别是幽门螺旋杆菌，在日常生活中极为普遍。根据《HP感染率与不同环境因素相关性的调查研究》报道，幽门螺旋杆菌（Hp）是人类最常见的慢性细菌感染，在全球自然细菌感染中超过50%。其中发展中国家感染率超过发达国家。根据2001-2014全国幽门螺旋杆菌调查显示，我国的幽门螺旋杆菌感染率在40%-90%之间，平均为59%。"
    },
    {
      "概念代码": "885953",
      "概念名称": "电子纸",
      "龙头股": [
        {
          "股票代码": "002217",
          "股票名称": "合力泰",
          "股票详情": "公司主要产品包含显示类产品（OLED/TFT/TN/STN/电子纸等）、光电传感类产品、柔性线路板、5G材料及应用产品等，产品广泛应用于消费电子、智能穿戴、智能零售、智能汽车、智能制造等诸多领域。"
        },
        {
          "股票代码": "002952",
          "股票名称": "亚世光电",
          "股票详情": "公司与元太科技的合作一直非常紧密，关于彩色电子纸技术公司有专门的研发团队跟进，公司电子纸产品在公交站牌、电子价签等领域都有项目在进行。 "
        },
        {
          "股票代码": "300939",
          "股票名称": "秋田微",
          "股票详情": "公司一贯重视研发工作，将以现有的液晶显示及触控产品为基础，逐步拓展嵌入式显示控制系统、电子纸显示模组、自动驾驶激光雷达液晶光阀、5G通讯用波长选择器（WSS）硅基液晶器件等新型技术产品，深入挖掘新型显示技术应用及触控一体化多场景应用解决方案，致力于发展为行业领先的人机交互界面与智能控制产品一站式服务商。 公司正在有序推进募投项目“电子纸模组产品生产线项目”的建设。"
        }
      ],
      "概念解析": "全球电子纸领导厂商E Ink元太科技今日(1月6日)宣布，与顶级汽车品牌宝马BMW携手于2022年美国消费性电子展 (CES 2022 )展示采用E Ink电子纸技术的概念车款BMW iX Flow。此款概念车以E Ink电子纸覆盖车体外观，展示前所未有的表面转型理念。预计电子纸市场全球规模2025年将超700亿美金。"
    },
    {
      "概念代码": "885954",
      "概念名称": "新冠治疗",
      "龙头股": [
        {
          "股票代码": "000756",
          "股票名称": "新华制药",
          "股票详情": "新华制药公告，公司与真实生物签署《战略合作协议》，真实生物同意新华制药为其拥有的阿兹夫定等产品在中国及经双方同意的其他国家的产品生产商和经销商。（注：真实生物在其官方公众号上表示，根据初期临床试验，阿兹夫定显示出显著的抗新冠病毒活性，对患者展示出良好的治疗效果，能显著缩短病人的核酸转阴时间、治疗时间和住院时间。）"
        },
        {
          "股票代码": "603811",
          "股票名称": "诚意药业",
          "股票详情": "全资子公司江苏诚意药业主要产品有：肌酐、腺苷、鸟苷、尿苷、胞苷、利巴韦林、阿昔洛韦，以及食品添加剂等，产品畅销全国各地，其中在全中率先开发以发酵法生产的腺苷、尿苷、胞苷等产品，远销海外。尿苷是生产EIDD-2801的原料，EIDD-2801具有治疗 COVID-2019以及季节性和大流行性流感的潜在功效；同时利巴韦林由于其疗效确切、毒副作用较低的优点，目前仍作为甲类药品列入国家医保药品目录。 2020年8月19日，国家卫健委发布的《新型冠状病毒肺炎诊疗方案（试行第八版）》，认为利巴韦林（建议与干扰素或洛匹那韦/利托那韦联合应用）对于此次新冠肺炎具有一定的治疗作用。"
        },
        {
          "股票代码": "603963",
          "股票名称": "大理药业",
          "股票详情": "公司主要产品醒脑静注射液和参麦注射液均被国家卫健委和国家中医药管理局列入第六版、第七版、第八版和第九版《新型冠状病毒肺炎诊疗方案》的推荐用药。"
        }
      ],
      "概念解析": "近期抗新冠药物关注度持续升温：先有默沙东新冠病毒口服药物Molnupiravir获批使用、随后辉瑞公布了新冠口服药物Paxlovid 的2/3期临床研究EPIC-HR的中期临床数据，此外中国也有相关布局并有初步成果…在许多国家和地区疫苗接种已有一定覆盖率的情况下，仍引起新一轮疫情，这突显了抗新冠肺炎特效药物研发的重要性和紧迫感，特效新冠治疗药物是战胜疫情、消除恐慌、保护人类的终极武器。"
    },
    {
      "概念代码": "885955",
      "概念名称": "重组蛋白",
      "龙头股": [
        {
          "股票代码": "",
          "股票名称": ""
        }
      ],
      "概念解析": "重组蛋白的产生是应用了重组DNA或重组RNA的技术从而获得的蛋白质。重组蛋白主要应用：传染病、自身免疫疾病、心血管病、肿瘤等疾病的药物早期发现及验证、诊断试剂开发及优化、药物筛选及优化、临床前实验及临床试验、药物生产过程及工艺控制（CMC）等研发及生产环节。"
    },
    {
      "概念代码": "885956",
      "概念名称": "智慧政务",
      "龙头股": [
        {
          "股票代码": "000032",
          "股票名称": "深桑达A",
          "股票详情": "中国系统社会治理一体化平台建设方案，以网格融合升级和科学技术为依托，整合党建、综治、城管、公共服务等相关资源，通过网格员日常巡查、数据采集，实现市、区（县）、街道（乡镇）、社区（村）四级业务应用全贯通，对市域社会治理实时态势的感知，增强基层治理和服务群众工作的预见性、精准性、高效性，打造共建共治共享的社会治理新格局。主要功能包括：党建服务、网格化管理、视频应用、社会服务、移动应用、预警监测、人员管控、科学决策等功能。"
        },
        {
          "股票代码": "002362",
          "股票名称": "汉王科技",
          "股票详情": "公司以“技术+产品+服务”组合拳方式为政府企事业单位的数字化、智能化赋能，形成便于检索的业务资源库，最大限度减少这些单位工作人员的事务性工作负担，提高办事效率。如司法领域的电子卷宗生成中心、医疗领域的病历电子化、档案领域的智慧档案系统、数字人文领域的智慧图书馆、金融领域的风控机器人等等。2021年度，该部分业务营收同比增长29.07%，公司将抓住数字经济发展的时代机遇，持续保持并提高在人工智能、大数据技术方面的投入，依托在图像识别、自然语言处理NLP等方面的技术积累，以行业数字化、行业机器人为发展目标，为中国数字化、智能化社会赋能，以期成为文本大数据认知智能的龙头企业。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "公司在政府“放管服”改革、城市公共安全、基层社会治理和运营服务领域深耕19年，在各领域业务场景形成深厚业务沉淀和技术积累。公司是全国政务软件的龙头企业，拥有全国数字政府行业领先的技术产品和实践经验，主导及参与众多国家、行业标准制定，按照政府数字化转型的演进需求，形成了政务服务一体化平台、互联网+监管一体化平台、区块链电子证照、云协同办公平台等“一网通办”、“一网协同”产品矩阵。"
        }
      ],
      "概念解析": "随着中国数字化进程的不断加速，智慧政务市场规模将保持持续增长，预计到2025年中国智慧政务行业市场规模将达到7522亿元。"
    },
    {
      "概念代码": "885957",
      "概念名称": "东数西算（算力）",
      "龙头股": [
        {
          "股票代码": "002881",
          "股票名称": "美格智能",
          "股票详情": "公司加大对智能安卓算力模组产品的研发力度，以核心产品驱动企业发展。同时加大市场推广力度，与众多领先客户建立了长期稳固的合作关系，公司产品出货量及品牌知名度不断提升，是无线通信模组及解决方案领域的领先企业。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "公司自主研发基于公安业务场景的人脸算法，联合阿里打造集视频图像解析处理、多算法、多场景任务调度、多硬件算力管理、多厂家算法管理、统一服务接口等为一体的视频图像 AI 中台，融合 6 种人脸算法引擎，为公安大数据平台及各警种业务系统提供视频智能应用组件服务。该产品已在多地项目中实现了超 10,000 路视频接入。"
        },
        {
          "股票代码": "688262",
          "股票名称": "国芯科技",
          "股票详情": "根据互动平台内容显示：国家推进的“东数西算”工程有助于推进信息通信、IT设备制造、基础软件等产业链的发展，促进东西部的经济社会协同发展，实现算力品质的提升和降本增效，也有助于公司的边缘计算与网络通信以及信息安全产品方向的发展。公司的云安全芯片具有先进的高速加解密性能和高速通信接口，产品可以广泛应用于云计算、大数据和智能存储等“东数西算”工程关键领域，具体主要应用于可信计算机、网络安全设备、安全存储设备以及身份认证和密码服务设备等。公司的RAID磁盘阵列控制芯片可用于服务器和工作站的磁盘阵列控制。公司将会继续加大前述产品的研发工作，进一步拓展产品市场，助力“东数西算”工程的落地实施。"
        }
      ],
      "概念解析": "国家发展改革委等部门近日联合印发文件，同意在京津冀、长三角、粤港澳大湾区、成渝、内蒙古、贵州、甘肃、宁夏启动建设国家算力枢纽节点，并规划了10个国家数据中心集群。至此，全国一体化大数据中心体系完成总体布局设计，“东数西算”工程正式全面启动。“东数西算”中，“数”指的是数据（大数据），“算”指的是算力，即对数据的处理能力、计算能力。算力，如同农业时代的水利、工业时代的电力，已成为数字经济发展的核心能力之一。（本概念维护标准的侧重方向为算力领域）"
    },
    {
      "概念代码": "885958",
      "概念名称": "硅能源",
      "龙头股": [
        {
          "股票代码": "603260",
          "股票名称": "合盛硅业",
          "股票详情": "合盛硅业是工业硅和有机硅行业的双龙头企业，分别拥有工业硅和有机硅产能73万吨/年和53万吨/年稳居全球第一。公司目前主要从事工业硅及有机硅等硅基新材料产品的研发、生产及销售。"
        },
        {
          "股票代码": "605366",
          "股票名称": "宏柏新材",
          "股票详情": "公司主营业务为功能性硅烷、纳米硅材料等硅基新材料及其他化学助剂的研发、生产与销售。"
        },
        {
          "股票代码": "605399",
          "股票名称": "晨光新材",
          "股票详情": "公司主要从事功能性硅烷基础原料、中间体及成品的研发、生产和销售，目前公司有较为稳定的客户及成熟的生产工艺及完整的生产链系统"
        }
      ],
      "概念解析": "中共中央政治局2022年1月24日下午就“努力实现碳达峰碳中和目标”进行第三十六次集体学习。中共中央总书记指出，要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。 硅能源的源泉是太阳，太阳能自然取之不竭。从硅元素的特点上来看，硅基能源的确大有可为。硅在地球中的含量仅次于氧，排行第二。硅不仅廉价易得，还具有良好的导电功能，是各种半导体中应用最广的一种。硅元素提纯技术成熟，制作成本低，如今硅的提纯度可以达到 99.999999999%。"
    },
    {
      "概念代码": "885959",
      "概念名称": "PCB概念",
      "龙头股": [
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司已具备向客户提供PCB全系列产品（MLB/HLC/HDI/FPC/R-F/FPCA/IC载板等）的服务能力，并在HDI领域具备先发优势。公司产品广泛应用于5G通信、新型显示、消费电子、汽车电子、安防工控、人工智能等领域。"
        },
        {
          "股票代码": "002848",
          "股票名称": "高斯贝尔",
          "股票详情": "公司高频覆铜板通过相关认证后，已经和有关 PCB 厂家进行接洽并积极开展业务合作。"
        },
        {
          "股票代码": "605258",
          "股票名称": "协和电子",
          "股票详情": "公司专注于汽车电子、高频通讯领域，这两个应用领域的 PCB 板较一般消费电子类 PCB 高端。"
        }
      ],
      "概念解析": "PCB即印制线路板，简称印制板，是电子工业的重要部件之一。 几乎每种电子设备，小到电子手表、计算器，大到计算机、通信电子设备、军用武器系统，只要有集成电路等电子元件，为了使各个元件之间的电气互连，都要使用印制板。"
    },
    {
      "概念代码": "885960",
      "概念名称": "民爆概念",
      "龙头股": [
        {
          "股票代码": "002917",
          "股票名称": "金奥博",
          "股票详情": "公司主营业务是为客户提供生产民爆器材的成套工艺技术、智能装备、软件系统、关键原辅材料及工业炸药的一站式综合服务。公司主要产品包括全自动连续化工业炸药生产线、移动式和固定式工业炸药生产地面站、散装型工业炸药地面混装车、井下装药器和散装型工业炸药地下装药车、远程基质分级配送系统、机器人智能包装生产线、履带式装卸机器人系统、工业雷管全自动装配线、工业互联网智慧民爆信息管理软件、专用乳化剂、一体化复合油相及工业炸药等。"
        },
        {
          "股票代码": "003002",
          "股票名称": "壶化股份",
          "股票详情": "公司主营业务为致力于各类民爆物品的研发、生产与销售,并为客户提供特定的工程爆破解决方案及爆破服务。公司主要产品为工业炸药、工业雷管、工业索类、起爆具、爆破服务。"
        },
        {
          "股票代码": "603227",
          "股票名称": "雪峰科技",
          "股票详情": "公司是国内从事民用爆炸物品研发、生产、销售、运输及爆破服务的集团化企业，上下游产业链完善，生产规模位居新疆地区首位，拥有生产、爆破、武装护卫等业务的科学管控体系和专业运营团队。"
        }
      ],
      "概念解析": "民爆是民用爆炸物品的简称，指各种民用炸药、雷管及类似的火工产品。归属于炸药及火工产品制造行业。民爆行业在采矿、基建等领域内具有无法取代的作用，被称作“基础工业的基础，能源工业的能源”。"
    },
    {
      "概念代码": "885961",
      "概念名称": "净水概念",
      "龙头股": [
        {
          "股票代码": "002035",
          "股票名称": "华帝股份",
          "股票详情": "公司专注于厨电领域，主要产品包括净水器、净化器等环境电器产品。"
        },
        {
          "股票代码": "002543",
          "股票名称": "万和电气",
          "股票详情": "公司持续专注于以燃气热水器为核心的燃气具业务的发展，并以燃气灶具为基础，向高度相关的吸油烟机、消毒柜、集成灶以及净水机等厨电产品领域进行多元化延伸。"
        },
        {
          "股票代码": "600336",
          "股票名称": "澳柯玛",
          "股票详情": "澳柯玛：公司净水器主要采用21世纪六大高新技术之一的“超滤”净水技术，即利用压差的膜法分离技术，过滤精度在0.1-0.001微米，可有效过滤除水中的铁锈、泥纱、胶休、细菌、病毒、大分子有机物等有害物质，并能保留对人体有益的矿物质元素。"
        }
      ],
      "概念解析": "2022年7月1日起将正式实施的净水机水效等级新国标，日前已正式对外公布。"
    },
    {
      "概念代码": "885962",
      "概念名称": "土壤修复",
      "龙头股": [
        {
          "股票代码": "600186",
          "股票名称": "莲花健康",
          "股票详情": "公司以味精生产产生的废母液为主要原料，根据不同作物、不同土壤的需求，结合成熟的工艺技术，可生产多种植物营养与土壤修复产品，类别主要包括有机肥、有机无机复混肥、土壤调理剂、液体肥等。通过废母液生产复合肥将有助于解决公司味精生产带来的环境污染问题，提升公司植物营养与土壤修复产品产能，扩大市场占有率，提升公司整体盈利能力。"
        },
        {
          "股票代码": "600710",
          "股票名称": "苏美达",
          "股票详情": "公司业务分为供应链与产业链，产业链板块中大环保业务主要从事生态环保和清洁能源两个方面，其中生态环保业务涵盖土壤修复，已承接南京原煤制气厂地块土壤及地下水修复工程等土壤修复工程项目。"
        },
        {
          "股票代码": "600796",
          "股票名称": "钱江生化",
          "股票详情": "在土壤修复层面， 子公司海云环保将以北方环保为平台， 重点推进土壤污染治理技术的研究， 推动土壤治理相关产业发展。"
        }
      ],
      "概念解析": "国务院印发《关于开展第三次全国土壤普查的通知》，决定自2022年起开展第三次全国土壤普查，利用四年时间全面查清农用地土壤质量家底。"
    },
    {
      "概念代码": "885963",
      "概念名称": "智慧灯杆",
      "龙头股": [
        {
          "股票代码": "002587",
          "股票名称": "奥拓电子",
          "股票详情": "公司正在努力推广智慧灯杆产品和解决方案，并已有项目落地。公司实施完成了深圳宝安滨海文化公园（一期）夜景照明亮化工程。整个项目通过智慧灯杆的应用及景观照明系统的建设体现了人文、艺术、科技、环保的设计理念，各类灯杆为智慧城市的设备和传感器提供了重要的载体。"
        },
        {
          "股票代码": "002654",
          "股票名称": "万润科技",
          "股票详情": "公司研发的5G智慧灯杆作为城市新型公共基础设施，集成了智慧照明、环境监测、5G互联、智慧安防、公共广播、车流及人流监测等多种功能，实现“多杆合一”、“一杆多用”。公司已在广东、深圳、云南、江西、湖北等地先行先示部分智慧灯杆项目。"
        },
        {
          "股票代码": "300565",
          "股票名称": "科信技术",
          "股票详情": "公司于2018年成立的科信技术研究院，致力于新的产品技术方向的研究，新技术的领域包含物联网应用技术的发展，结合“智慧城市、光网中国”的国家战略，在智能门禁技术、智能井盖技术、智慧灯杆技术等领域以及统一的智能管理平台有深入的技术研究和技术积累，目前已经产生少量订单。"
        }
      ],
      "概念解析": "国家市场监督管理总局国家标准化管理委员会批准发布了首个智慧灯杆国家标准——《智慧城市 智慧多功能杆 服务功能与运行管理规范》。随着5G技术的迅速发展与新基建进程的加速，智慧多功能杆建设正在全国各地蓬勃开展，为规范智慧多功能杆服务功能、服务提供和运行管理要求，确保智慧多功能杆挂载服务功能实现及其运行的安全性、高效性，实现城市治管理与服务的智能化和精细化，特制订该《规范》。《规范》规定了智慧多功能杆的总体要求、服务功能要求﹑服务提供要求和运行管理要求。《规范》适用于城市道路、广场、景区、园区和社区等场景下的智慧多功能杆的服务功能设计和运行管理。高速公路等场景参照执行。该标准于2022年3月1日起正式实施。"
    },
    {
      "概念代码": "885964",
      "概念名称": "俄乌冲突概念",
      "龙头股": [
        {
          "股票代码": "002207",
          "股票名称": "准油股份",
          "股票详情": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司是为石油、天然气开采企业提供油田动态监测和提高采收率技术服务的专业化企业,已形成油田动态监测资料录取、资料解释研究和应用、治理方案编制、增产措施施工及效果评价等综合技术服务能力。"
        },
        {
          "股票代码": "002629",
          "股票名称": "仁智股份",
          "股票详情": "欧盟超40%天然气从俄罗斯进口，俄乌冲突或引发天然气价格上涨。公司的主营业务为油田技术服务的技术研发、方案设计、服务提供及油田化学助剂的研发、生产。"
        },
        {
          "股票代码": "002828",
          "股票名称": "贝肯能源",
          "股票详情": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司主要从事油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务。"
        }
      ],
      "概念解析": "2022年2月24日，俄乌冲突进一步升级引发全球恐慌。俄乌局势持续紧张将对全球油气、部分有色金属全球供应链、以玉米、小麦为首的农业、航运等多个领域产生影响。"
    },
    {
      "概念代码": "885965",
      "概念名称": "中俄贸易概念",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "公司出口业务营收占公司营收的8%左右，主要出口地区包括东南亚和俄罗斯。"
        },
        {
          "股票代码": "002725",
          "股票名称": "跃岭股份",
          "股票详情": "目前，公司产品已远销俄罗斯、日本、美国、东南亚、欧洲、中东以及南美洲等80多个国家和地区，并在国际市场上享有较高的声誉。目前公司出口业务最大的国家是俄罗斯。"
        },
        {
          "股票代码": "600405",
          "股票名称": "动力源",
          "股票详情": "公司积极应对市场变化，整合内部资源， 产品成功运用于近 50 个国家和地区， 2021上半年海外业务线新增订单比 2020 年同期增长 30%以上，同时在俄罗斯等地设有销售及服务机构；公司继续大力拓展海外市场，全面布局国际电信市场，在俄罗斯、亚洲、北美等市场销售收入快速增长，俄罗斯作为海外的长期战略市场， 公司在2018 年拿下这块“高地” 成功进入供应商名录并占据俄罗斯通信电源市场第一份额，成为独联体国家的重要通信电源供应商。"
        }
      ],
      "概念解析": "近年来，中国与俄罗斯逐步加强合作关系，相继签订了《中俄东线天然气合作项目备忘录》、《中俄在俄罗斯远东地区合作发展规划 (2018-2024 年》、《中国与欧亚经济联盟经贸合作协议》等合作协议，新时代中俄全面战略协作伙伴关系为两国经贸合作发展创造了重要前提。中俄贸易增速在中国主要贸易伙伴中位列第一，中国继续保持俄罗斯第一大贸易伙伴国的地位，俄罗斯是中国第十大贸易伙伴。据最新统计数据显示，2021年中俄双边贸易额突破1400亿美元大关，创历史新高。"
    },
    {
      "概念代码": "885966",
      "概念名称": "跨境支付（CIPS）",
      "龙头股": [
        {
          "股票代码": "002537",
          "股票名称": "海联金汇",
          "股票详情": "公司参股的网联清算涉及人民币跨境支付系统。"
        },
        {
          "股票代码": "002647",
          "股票名称": "仁东控股",
          "股票详情": "全资子公司合利宝拥有中国人民银行颁发的全业务《支付业务许可证》，业务类型包含互联网支付、移动电话支付、银行卡收单业务（覆盖全国），具有跨境人民币业务资质和业务许可，是国内领先的第三方支付机构。合利宝还是中国支付清算协会理事成员单位、中国支付清算协会网络支付应用工作委员会成员单位、中国支付清算协会金融科技专业委员会成员单位。"
        },
        {
          "股票代码": "300542",
          "股票名称": "新晨科技",
          "股票详情": "新晨科技国际结算及贸易融资系统是一套具有前瞻性、实用性、稳定性、先进性并且符合银行未来业务发展需要的、全方位的国际结算及贸易融资业务应用系统，通过实现银行国际结算及贸易融资业务的自动化，帮助银行降低风险，减少成本。系统能够提供与中国人民银行（人民币跨境支付等）、国家外汇管理局等监管机构的监管系统接口对接及外币支付系统数据接口，实现接口数据自动提取、提供数据合法性校验及关联报表一致性校验，自动发送数据及接收反馈信息。"
        }
      ],
      "概念解析": "人民币跨境支付系统（Cross-border Interbank Payment System，简称CIPS），是专司人民币跨境支付清算业务的批发类支付系统。旨在进一步整合现有人民币跨境支付结算渠道和资源，提高跨境清算效率，满足各主要时区的人民币业务发展需要，提高交易的安全性，构建公平的市场竞争环境。CIPS是我国重要的金融市场基础设施，在助力人民币国际化等方面发挥着重要作用。"
    },
    {
      "概念代码": "885967",
      "概念名称": "化肥",
      "龙头股": [
        {
          "股票代码": "000059",
          "股票名称": "华锦股份",
          "股票详情": "公司化肥产能目前为52万吨，主要产品为普通性尿素，稳定性尿素，大颗粒及稳定性大颗粒四种。"
        },
        {
          "股票代码": "001217",
          "股票名称": "华尔泰",
          "股票详情": "公司生产的碳酸氢铵，主要用作氮肥，适用于各种土壤。"
        },
        {
          "股票代码": "600277",
          "股票名称": "亿利洁能",
          "股票详情": "公司循环经济产业主要产品包括：聚氯乙烯（PVC）、烧碱、乙二醇、甲醇、复混肥等产品。"
        }
      ],
      "概念解析": "化肥是重要的农业生产资料，是农业生产和粮食安全的重要保障。经过多年持续快速发展，我国已成为化肥生产和消费大国。目前，我国化肥种类不断增加，针对各个地方的土壤情况，各个子行业的品种也在不断丰富。例如氮肥、磷肥、钾肥、复合肥、微量元素肥和中量元素肥等，无论是从原材料的采购亦或是生产和推广，在满足我国的需要的同时，出口量也在逐渐增加。"
    },
    {
      "概念代码": "885968",
      "概念名称": "托育服务",
      "龙头股": [
        {
          "股票代码": "002083",
          "股票名称": "孚日股份",
          "股票详情": "1、悦宝园重点拓展托育课程孵化，并结合悦宝园IP孵化IP化启蒙产品；2、悦宝园品牌联合集团孚日品牌推出“宇宙是棉的”系列家用纺织品，向高端母婴消费客群推介高端婴童品质级别的全棉产品。"
        },
        {
          "股票代码": "002261",
          "股票名称": "拓维信息",
          "股票详情": "公司旗下长征教育“云宝贝-智慧幼儿园”产品是目前入驻华为云严选商城的唯一智慧幼教产品！“云宝贝-智慧幼儿园”以云宝贝智慧平台为依托，将5G、AI、大数据等先进信息技术融合到幼儿园的各个场景中，针对教育信息化发展下幼儿园的降本增效需求，为幼儿园提供软硬一体化的创新产品和解决方案，帮助幼儿园高效解决“管理、教学、安防、师训”四大痛点问题。"
        },
        {
          "股票代码": "002621",
          "股票名称": "美吉姆",
          "股票详情": "在儿童早期素质教育领域，公司秉持“绽放童心、赋能未来”的办学理念，通过 “美吉姆”品牌开展早教业务，搭建了欢动课、音乐课、艺术课三大主干课程，并开发了系列主题的素质课。"
        }
      ],
      "概念解析": "国务院总理李克强在全国两会上作2022年政府工作报告。报告提及，完善三孩生育政策配套措施，发展普惠托育服务，减轻家庭养育负担。"
    },
    {
      "概念代码": "885969",
      "概念名称": "金属镍",
      "龙头股": [
        {
          "股票代码": "000009",
          "股票名称": "中国宝安",
          "股票详情": "公司下属子公司贝特瑞与中伟股份签署战略合作框架协议。双方在前驱体产品开发、前驱体产品供应、海外矿产资源开发及材料产能布局等领域，开展多层次、全方位的战略合作。贝特瑞意向参股投资中伟股份拟在印尼规划建设的红土镍矿开发利用项目，首期拟合作建设年产4万金吨镍产品产线。"
        },
        {
          "股票代码": "002009",
          "股票名称": "天奇股份",
          "股票详情": "天奇金泰阁已于2021年8月完成一轮碳酸锂产线扩产，碳酸锂产能由1,400吨/年提升至2,000吨/年；钴锰镍产能为3500金吨/年。"
        },
        {
          "股票代码": "002125",
          "股票名称": "湘潭电化",
          "股票详情": "目前公司鹤岭生产基地建有一条年产1万吨的高纯硫酸镍生产线，原年产1万吨高纯硫酸锰生产线也可生产高纯硫酸镍。"
        }
      ],
      "概念解析": "镍（Nickel），是一种硬而有延展性并具有铁磁性的金属，它能够高度磨光和抗腐蚀。镍属于亲铁元素。地核主要由铁、镍元素组成。俄罗斯镍产量约占全球产量的7%，因乌俄冲突升级和对俄制裁的力度加大，市场供应受扰乱，镍价期货价格再创历史新高。"
    },
    {
      "概念代码": "885970",
      "概念名称": "金属锌",
      "龙头股": [
        {
          "股票代码": "000751",
          "股票名称": "锌业股份",
          "股票详情": "公司以锌为主产品，经营范围:锌、铜冶炼及深加工产品、硫酸、镉、铟综合利用产品加工,有色金属及制品加工，公司生产的葫锌牌锌锭在伦敦金属交易所(LME)注册,为出口免检产品。"
        },
        {
          "股票代码": "002114",
          "股票名称": "罗平锌电",
          "股票详情": "公司是目前国内锌冶炼行业唯一的矿、电、冶炼三联产企业。"
        },
        {
          "股票代码": "600338",
          "股票名称": "西藏珠峰",
          "股票详情": "公司主要产品为铅精矿（含银），锌精矿和铜精矿（含银）。"
        }
      ],
      "概念解析": "中国是锌领域最大的生产国和消费国。从全球范围来看，锌的储量相对集中，主要分布在澳大利亚、中国、秘鲁、美国等地。锌的单一锌矿较少，锌矿资源主要是铅锌矿。中国铅锌矿资源比较丰富，全国除上海、天津、香港外，均有铅锌矿产出，产地有700多处，保有锌储量居世界第4位。从省际比较来看，云南铅锌储量位居全国榜首。"
    },
    {
      "概念代码": "885971",
      "概念名称": "金属铅",
      "龙头股": [
        {
          "股票代码": "",
          "股票名称": ""
        }
      ],
      "概念解析": "作为常用的有色金属，铅的年产销量在有色金属中排在第四位(继铝、铜、锌后)。由于性能优良，铅、铅的化合物及其合金被广泛应用于蓄电池、电缆护套、机械制造、船舶制造、轻工、氧化铅等行业。"
    },
    {
      "概念代码": "885972",
      "概念名称": "金属回收",
      "龙头股": [
        {
          "股票代码": "002160",
          "股票名称": "常铝股份",
          "股票详情": "公司于2021年12月公告，投资十万吨再生铝板带箔项目，预计总投资约2.2亿元。"
        },
        {
          "股票代码": "002666",
          "股票名称": "德联集团",
          "股票详情": "公司参股公司上海笃码信息科技有限公司目前主要面向4S店，汽修店等市场后市场终端门店提供机油瓶、轮胎、电瓶等固废回收服务。"
        },
        {
          "股票代码": "002996",
          "股票名称": "顺博合金",
          "股票详情": "公司主营业务为废铝资源综合利用，为下游客户提供适合其产品需要的铝合金锭。"
        }
      ],
      "概念解析": "金属回收是指从废旧金属中分离出来的有用物质经过物理或机械加工成为再生利用的制品，是从回收、拆解、到再生利用的一条产业链。由于未来全球金属资源需求将会大幅上升，全球需要重新考虑金属的循环利用，以减轻对环境的负面影响。"
    },
    {
      "概念代码": "885973",
      "概念名称": "金属铜",
      "龙头股": [
        {
          "股票代码": "000688",
          "股票名称": "国城矿业",
          "股票详情": "公司主要产品为铅精矿、锌精矿、铜精矿等。"
        },
        {
          "股票代码": "600255",
          "股票名称": "鑫科材料",
          "股票详情": "公司致力于深耕铜加工主业。"
        },
        {
          "股票代码": "600490",
          "股票名称": "鹏欣资源",
          "股票详情": "公司主要业务是金属铜、金、钴的开采、加工、冶炼及销售。"
        }
      ],
      "概念解析": "铜是应用面很广、用量很大的工业金属，且资源稀缺。由于铜具有很好的延展性、易加工，同时具备良好的导热、导电性能，目前是世界上第三个用量最大的金属，仅次于铁、铝。全球的铜消费主要集中在中国、欧盟及美国。其中中国消费占全球比例约为50%，而欧盟及美国分别贡献了消费总额的16%及8%。三个区域累计消费总量占全球比例约74%。"
    },
    {
      "概念代码": "885974",
      "概念名称": "两轮车",
      "龙头股": [
        {
          "股票代码": "001696",
          "股票名称": "宗申动力",
          "股票详情": "公司业务中包含汽车零部件和两轮摩托发动机等产品。宗申机车下设两轮车、特种车、零部件、技术研发中心等多个功能单位，资产逾11.8亿元，拥有员工3000余人，具备年产燃油摩托车、电动摩托车和三轮摩托车400万辆。"
        },
        {
          "股票代码": "603529",
          "股票名称": "爱玛科技",
          "股票详情": "公司成立于 1999 年，并于 2004 年步入电动自行车行业，是中国最早的电动自行车制造商之一。公司主营业务为电动自行车、 电动轻便摩托车、 电动摩托车的研发、 生产及销售。公司通过对“爱玛” 品牌的塑造与推广、供应链的整合以及营销网络的管理，在全国建立了较为系统而全面的营销网络。"
        },
        {
          "股票代码": "603787",
          "股票名称": "新日股份",
          "股票详情": "2019年年报披露：公司是专业从事电动自行车、电动轻便摩托车、电动摩托车等电动两轮车研发、生产与销售的企业，自成立以来，主营业务未发生过变化。公司的主导产品为电动两轮车。"
        }
      ],
      "概念解析": "两轮车是四轮车之外的一种方便快捷的交通工具，主要用来承载交通系统的中短途运输。随着经济发展水平的提高，部分两轮车也被用于满足人们日常生活中的休闲娱乐需求。两轮车包括自行车、电动自行车、摩托车等。"
    },
    {
      "概念代码": "885975",
      "概念名称": "电子身份证",
      "龙头股": [
        {
          "股票代码": "600536",
          "股票名称": "中国软件",
          "股票详情": "电子身份证体系在全国各行各业全面推广，公司子公司麒麟软件也参与了相关项目，从电子证照体系数据底层建设项目，到身份识别场景的业务应用，麒麟操作系统为客户了提供底层运行环境。电子身份证数据中心使用了银河麒麟服务器操作系统。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "公司是行业领先的智慧警务解决方案提供商，电子身份证业务是未来生活日常必备的证照业务。全国共有2,000多种细分产品类别，公司的电子证照范围不仅包含电子身份证业务，还包含了驾驶证、证明等服务民生、服务社会、服务企业的产品。"
        },
        {
          "股票代码": "688262",
          "股票名称": "国芯科技",
          "股票详情": "根据互动平台内容显示：国芯科技的芯片可以应用在电子身份证领域，目前有客户正在基于公司信息安全芯片开发具有电子身份认证功能的终端设备。"
        }
      ],
      "概念解析": "2022年3月11日消息，据人民日报报道，国务院总理李克强表示，我们今年要实施一项政策,就是把人们常用的身份证电子化。"
    },
    {
      "概念代码": "885976",
      "概念名称": "数字经济",
      "龙头股": [
        {
          "股票代码": "000032",
          "股票名称": "深桑达A",
          "股票详情": "公司数字与信息服务业务重点打造中国电子自主安全计算产业链中“云”“数”核心能力，通过强化产品技术研发，前瞻性开展数据要素领域研究和业务布局，全国性开拓现代数字城市业务，目前已成为中国电子信息服务板块的主力军。"
        },
        {
          "股票代码": "002987",
          "股票名称": "京北方",
          "股票详情": "公司主要向以银行为主的金融机构提供服务，金融行业是数字化转型提升工程重点行业，部分大型国有商业客户为推进金融信创实施，已陆续在西部地区启动建设新的数据中心."
        },
        {
          "股票代码": "600536",
          "股票名称": "中国软件",
          "股票详情": "公司面向数字经济发展需求，加快构建以操作系统等自研产品为核心的计算平台底座，打造行业核心应用产品体系，持续推进关键技术创新，进而提升核心能力，逐步打造成为产品商。"
        }
      ],
      "概念解析": "随着数字经济领域顶层规划出炉，我国数字化进程再加速。政策连番加码下，A股市场上数字经济多个细分板块表现强势。机构认为，数字经济已成为中国经济重要引擎，顶层规划从经济结构转变上指明了方向，有望成为科技成长赛道投资的前瞻性指引。中长期来看，数字化技术底座、产业数字化、数字产业化等多条主线将迎来新的投资机遇。"
    },
    {
      "概念代码": "885977",
      "概念名称": "国资云",
      "龙头股": [
        {
          "股票代码": "000070",
          "股票名称": "特发信息",
          "股票详情": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。公司打造云计算数据中心，主要面向创展基地入驻企业、政府客户和金融行业客户提供机柜出租、宽带接入、弹性计算云、存储云、虚拟数据中心等智慧城市功能支持服务和云计算服务。"
        },
        {
          "股票代码": "000815",
          "股票名称": "美利云",
          "股票详情": "公司的实际控制人为中国诚通控股集团有限公司。全资子宁夏誉成云创数据专为大型互联网公司定制、投资、运维超大规模云数据中心。目前已与中卫市人民政府、金山云、乐宁科技签署了《战略合作框架协议》，各方将加强业务联动，在中卫西部云基地大数据中心落地。 其中，誉成云创将根据客户需求尽快启动中卫数据中心后续项目 建设，用于金山云、乐宁科技部署服务器，开展云服务，金山云将协助誉成云创研发自有公有云平台，提供 SAAS、PAAS 服务。 金山云、乐宁科技和誉成云创三方将共同开展数据中心等云服务相关软硬件标准制定、产品研发。"
        },
        {
          "股票代码": "000948",
          "股票名称": "南天信息",
          "股票详情": "公司在互动平台表示，云南省数字经济产业投资集团有限公司旗下云南云上云信息化有限公司承担着云南省数据中心的任务，为“数字云南”服务，是云南省国有企业控制的“私有云”。 为配合云南省“数字云南”战略，南天信息作为云南省唯一的国有IT上市公司，承担着重要使命，为此，南天信息和数产集团建立了长期的战略合作关系，合力打造云南省“云上云”省域级云计算中心"
        }
      ],
      "概念解析": "国资云是指由各地国资委牵头投资、设立、运营，通过建设高安全防护水平的数据安全基础设施底座，并搭建以汇聚国有企业数据为核心的数据治理体系及云平台，推动国资企业加快数字化转型。本质是从第三方托管的公有云转向国资专属行业云，其主要建设与运营方通常是地方国资企业。国资云一般为行业云或分布式云，其主要建设与运营方通常是地方国资企业或国资平台公司，技术与产品的支撑方一般为云服务商。"
    },
    {
      "概念代码": "885978",
      "概念名称": "低辐射玻璃（Low-E）",
      "龙头股": [
        {
          "股票代码": "300057",
          "股票名称": "万顺新材",
          "股票详情": "公司玻璃产品系列中有使用Low-e玻璃与智能光控隔热膜结合的技术，产品安全防爆、隔热等性能更优异。公司智能光控节能安全玻璃不同于普通low-e玻璃等产品，其隔热、隔紫外线效果显著，已获得CTC中国建材检验认证一级节能认证，经上海市建筑科学研究院评估，以广州、上海的建筑为例，使用公司产品后全年空调冷负荷分别降低24%和30%。"
        },
        {
          "股票代码": "600586",
          "股票名称": "金晶科技",
          "股票详情": "公司已形成了包含浮法玻璃、 超白玻璃、 LOW-E 玻璃、钢化、中空等原片及深加工玻璃的全系列产品线， 并具有上游纯碱的产业链优势。金晶超白玻璃广泛用于高端建筑幕墙，高性能离线Low-E玻璃广泛用于被动房和工业冷链。"
        },
        {
          "股票代码": "600819",
          "股票名称": "耀皮玻璃",
          "股票详情": "公司是国内商用建筑玻璃的优秀供应商，在建筑加工玻璃业务领域，公司拥有上海、天津、江门和重庆四个生产基地，是高端工程建筑玻璃供应商。主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，目前，公司中空玻璃年产能约 850万平方米，镀膜玻璃年产能约1450 万平米。 "
        }
      ],
      "概念解析": "住建部发布国家标准 《建筑节能与可再生能源利用通用规范》，规范要求建设项目的可行性研究报告、建筑方案和初步设计文件应包含建筑能耗、可再生能源利用及建筑碳排放分析报告，其中碳排放强度有了明确强制标准，平均降低7kgCO2(m2.a)以上，节能建材或有望迎来重要机遇。中银证券指出：新规中对外窗玻璃传热系数要求更高，意味着市场最大规模的普通双层玻璃都需要替换，必须使用经过镀膜后的中空、真空玻璃或三层中空玻璃。目前，我国节能建筑玻璃使用率不足15%，参照Low-E镀膜玻璃普及率接近100%的德国发展路径，预计未来我国建筑节能规范及相关标准仍将持续提高。新规于2022年4月1日实施。"
    },
    {
      "概念代码": "885980",
      "概念名称": "华为鲲鹏",
      "龙头股": [
        {
          "股票代码": "300378",
          "股票名称": "鼎捷软件",
          "股票详情": "公司2019年成为了华为云精英服务商以及华为云鲲鹏凌云伙伴、公司多款产品通过华为鲲鹏认证，2020年获得华为云优秀严选合作伙伴、领先级认证的华为云解决方案伙伴称号。"
        },
        {
          "股票代码": "300872",
          "股票名称": "天阳科技",
          "股票详情": "公司已获得华为的认证级ISV合作伙伴，公司的主要产品也获得华为鲲鹏兼容性认证和华为Taishan 200服务器的兼容性认证，同时公司也以许可贡献者的身份加入了欧拉社区。"
        },
        {
          "股票代码": "600728",
          "股票名称": "佳都科技",
          "股票详情": "城市安全应急方面，公司的各项视觉AI和数字孪生软件产品均已和华为鲲鹏、昇腾体系适配，将作为华为在相关领域数字化解决方案的优选供应商。"
        }
      ],
      "概念解析": "鲲鹏计算产业，根据华为官方的表述，是基于鲲鹏处理器构建的全栈IT基础设施、行业应用及服务，包括PC、服务器、存储、操作系统、中间件、虚拟化、数据库、云服务、行业应用以及咨询管理服务等。"
    },
    {
      "概念代码": "885981",
      "概念名称": "家庭医生",
      "龙头股": [
        {
          "股票代码": "002421",
          "股票名称": "达实智能",
          "股票详情": "控股子公司深圳达实旗云与腾讯医疗健康有限公司签署战略合作协议，双方在健康城市领域展开充分合作，促进区域便民服务、医疗协同、互联网医院、全面健康管理平台、区域医疗健康大数据、医疗健康产业促进、健康园区、智慧医药、健康养老、健康管理、家庭医生等方面的信息化建设。"
        },
        {
          "股票代码": "002777",
          "股票名称": "久远银海",
          "股票详情": "银海家庭医生签约服务系统以支撑分级诊疗为核心，以落实家庭医生责任制度为主线，以提升家庭医生工作效能为重点，通过打造整合一体化的医生工作平台，实现签约管理、挂号和转诊服务、基本医疗服务、公共卫生服务、居民健康管理服务五大板块的界面整合、功能整合和数据整合；通过与人口健康信息等区域信息化平台的无缝对接，实现电子健康档案调阅、双向转诊、预约挂号等服务的集成。系统已在川渝等地实现落地应用，并可在全国推广。"
        },
        {
          "股票代码": "603939",
          "股票名称": "益丰药房",
          "股票详情": "公司持续推进基于会员、大数据、互联网医疗、健康管理等生态化的医药新零售体系建设，积极推进慢病管理、线上诊疗以及线上线下相结合的健康管家和家庭医生服务，致力于以会员为中心的全渠道、全场景、全生命周期的健康管理。公司非常重视医药电商的发展，近几年来，积极推进基于会员、大数据、互联网医疗、健康管理等生态化的医药新零售体系建设，推进慢病管理、线上诊疗以及线上线下相结合的健康管家和家庭医生服务，致力于以会员为中心的全渠道、全场景、全生命周期的健康管理，线上线下融合发展的医药新零售将为公司未来的业绩增长带来新的增量。"
        }
      ],
      "概念解析": "国家卫健委等六部门近日联合印发《关于推进家庭医生签约服务高质量发展的指导意见》。《意见》提出，在确保服务质量和签约居民获得感、满意度的前提下，循序渐进积极扩大签约服务覆盖率，逐步建成以家庭医生为健康守门人的家庭医生制度。从2022年开始，各地在现有服务水平基础上，全人群和重点人群签约服务覆盖率每年提升1—3个百分点，到2035年，签约服务覆盖率达到75%以上，基本实现家庭全覆盖，重点人群签约服务覆盖率达到85%以上，满意度达到85%左右。"
    },
    {
      "概念代码": "885982",
      "概念名称": "华为欧拉",
      "龙头股": [
        {
          "股票代码": "300379",
          "股票名称": "东方通",
          "股票详情": "公司与华为在鲲鹏系、大数据应用等领域展开了广泛的合作。目前东方通已加入华为openEuler社区，与华为社区共建基础软件生态。"
        },
        {
          "股票代码": "688258",
          "股票名称": "卓易信息",
          "股票详情": "卓易信息子公司加入欧拉社区，推进开源系统和固件合作发展。"
        },
        {
          "股票代码": "688509",
          "股票名称": "正元地信",
          "股票详情": "公司自主研发的三维地理信息平台GeniusWorld，目前支持Linux（CentOS）和Window系统，同时正在开展华为欧拉（EulerOS）和麒麟两种国产化操作系统适配的测试和研发工作。"
        }
      ],
      "概念解析": "华为欧拉(OpenEuler)是华为公司研发的企业级Linux服务器操作系统,具有较高的性能、可靠性、易维护以及安全性,与业界软硬件良好兼容,能够满足日常业务运维和管理的需求。"
    },
    {
      "概念代码": "885983",
      "概念名称": "疫情监测",
      "龙头股": [
        {
          "股票代码": "002362",
          "股票名称": "汉王科技",
          "股票详情": "公司的健康码、二代证4G智能扫码盒是针对防疫场景研发的一个产品，该产品可以通过刷身份证或者扫描健康码，返回健康码状态，语音播报，对绿码人员予以放行，并实现对风险人群的辨别。该产品内置电池及4G网络卡，可独立工作，满足相关场所的防疫需求，降低防疫常态化下人工监看健康码等信息的工作量，汉王智能防疫电子哨兵终端已广泛运用2022年冬奥会等场所，全国各个地市广泛投用并覆盖各类场所，通过实时的服务已为上千万人提供了体温筛查、身份验证和健康码防疫大数据安全保障，提供立柱式、桌面版、闸机版，可轻松实现灵活快速部署,可提供符合各场景、高性价比、极速部署的智慧战疫方案，为常态化疫情防控工作提供有力的科学支撑。"
        },
        {
          "股票代码": "002421",
          "股票名称": "达实智能",
          "股票详情": "公司自主研发的电子哨兵系列产品，可用于医院、政务、园区、社区、智慧楼宇等场所出入口健康码核验场景，提供人脸识别、红外测温、身份证核验、健康码等多种智能核验方式，在线识别健康码状态、核酸检测、疫苗接种等信息，并可根据最新的防疫政策进行预警等功能，目前已在阜新政务大楼、金蝶大厦、东西湖方舱、达实大厦等场景投入使用。"
        },
        {
          "股票代码": "603636",
          "股票名称": "南威软件",
          "股票详情": "根据公司官微内容显示：南威疫情防控大数据排查系统充分发挥群防群治作用，助推疫情防控全面开展，利用信息技术手段，配合“线下”防疫体系，打造“线上”外防输入、内防反弹的科学防疫服务平台。"
        }
      ],
      "概念解析": "中共中央政治局常务委员会召开会议，分析新冠肺炎疫情形势，部署从严抓好疫情防控工作。会议强调，要保持群众正常生产生活平稳有序，做好生活必需品生产供应，保障好群众就医需求。要加快疾控体系改革，扩大重点人群监测覆盖面，完善多渠道监测预警机制，全面提升疫情监测预警和应急反应能力。"
    },
    {
      "概念代码": "885984",
      "概念名称": "恒大概念",
      "龙头股": [
        {
          "股票代码": "002620",
          "股票名称": "瑞和股份",
          "股票详情": "公司与恒大、碧桂园、华润、融创、华侨城等国内开发商均有合作关系。瑞和股份主要从事政府机构、房地产开发商、大型企业、高档酒店、交通枢纽、园林绿化等专业设计、工程施工业务以及光伏电站运营、光伏项目施工安装等业务。"
        },
        {
          "股票代码": "002853",
          "股票名称": "皮阿诺",
          "股票详情": "公司与恒大集团合资设立恒大皮阿诺（公司持股 60%，恒大集团持股 40%），该公司主营定制橱柜产品，目前仅销售给恒大集团。"
        },
        {
          "股票代码": "300117",
          "股票名称": "嘉寓股份",
          "股票详情": "恒大地产目前是公司建筑外装饰业务第一大客户，双方战略合作;公司实控人70亿投资恒大地产。"
        }
      ],
      "概念解析": "恒大集团是“多元产业+数字科技”的世界500强企业集团，旗下拥有恒大地产、恒大新能源汽车、恒大物业、恒腾网络、房车宝、恒大童世界、恒大健康、恒大冰泉等八大产业，为数亿用户提供全方位服务。"
    },
    {
      "概念代码": "885985",
      "概念名称": "毛发医疗",
      "龙头股": [
        {
          "股票代码": "000615",
          "股票名称": "奥园美谷",
          "股票详情": "根据互动平台内容显示：公司现旗下两家医美机构均有植发业务。"
        },
        {
          "股票代码": "002612",
          "股票名称": "朗姿股份",
          "股票详情": "根据互动平台内容显示：公司部分医美机构下设有植发相关业务。"
        },
        {
          "股票代码": "300740",
          "股票名称": "水羊股份",
          "股票详情": "公司在互动平台表示，公司代理品牌中的专业生发品牌Rogaine，有着32年品牌历史，被誉为米诺地尔鼻祖。 2021年天猫国际医药生发品类TOP1。"
        }
      ],
      "概念解析": "从整体产业链看，毛发医疗服务产业链各环节主要包括：上游可分为两个领域，即植发和医疗养固，在植发技术领域厂商主要提供毛囊检测仪、取发仪等器械以及医用纱布等常见耗材，在医疗养固及药物治疗领域，提供常见的包括口服的非那雄胺和外用的米诺地尔等；中游主要包括植发机构和毛发养固机构，包括民营连锁植发机构、公立医院植发科室及医美机构的植发部门和养发馆、理发店等，下游主要是通过线上、线下的营销渠道在一定程度上有助于增强消费者教育，并提升了机构的获客效率。"
    },
    {
      "概念代码": "885986",
      "概念名称": "碳交易",
      "龙头股": [
        {
          "股票代码": "000663",
          "股票名称": "永安林业",
          "股票详情": "公司主动落实绿色央企责任，有序发力林业碳汇。 1.积极参与国际核证碳减排标准(VCS)林业碳汇试点项目。2014 年永安市林业局组织开发国际核证碳减排标准(VCS)林业碳汇试点项目(其中公司列入项目面积 6.3 万亩，占 56.8%)。 项目将分 4 期于 2016 年、2021 年、2026 年、2031 年进行碳汇 减排量的监测、核查和签发申请。第 1 个核查期签发 26.3 万吨 自愿减排量(VCU)，已分别于 2016 年 12 月、2021 年 3 月交易 了 5 万吨、21.3 万吨，交易金额分别为 50 万元、255.6 万元， 公司获得的销售收入共计 173.58 万元。第 2 个核查期减排量的 监测、核查和签发申请工作也于 2021 年全面有序开展，预计签发 28 万吨自愿减排量(VCU)。"
        },
        {
          "股票代码": "000885",
          "股票名称": "城发环境",
          "股票详情": "2021年，公司在省内外多点开花，与南阳合资成立零碳能源公司，整合全市环卫、绿化管养、污水等项目。与漯河市签订碳达峰碳中和战略合作协议，推动漯河绿色低碳高质量发展。碳交易领域，作为上海环境能源交易所在河南区域唯一合作伙伴，设立河南环境能源交易服务中心，推进河南省碳交易市场建设，并辐射周边省份。"
        },
        {
          "股票代码": "600160",
          "股票名称": "巨化股份",
          "股票详情": "公司曾是国内化工行业首家获批清洁发展机制（CDM）项目并进行国际碳交易企业。建立健全完善的碳交易市场，有利推进节能减排，意义重大。公司拥护并支持中国碳交易市场建设，同时大力推进清洁生产、节能减排、研发低碳环保氟制冷剂，减少温室气体排放。"
        }
      ],
      "概念解析": "碳交易基本原理是，合同的一方通过支付另一方获得温室气体减排额，买方可以将购得的减排额用于减缓温室效应从而实现其减排的目标。作为推动实现我国碳达峰碳中和目标的重要政策工具，全国碳排放权交易市场2021年正式启动。全国碳市场无疑是国内实现碳达峰碳中和的重要政策工具和重大制度创新，通过近一段时间的运行，全国碳市场进一步优化和完善了交易规则、运行机制、价格机制，在增强市场流动性、提高交易匹配率、激发市场活力等方面起到了积极作用。"
    },
    {
      "概念代码": "885987",
      "概念名称": "MicroLED概念",
      "龙头股": [
        {
          "股票代码": "002449",
          "股票名称": "国星光电",
          "股票详情": "2020年8月12日回复称公司在MicroLED技术研发上进展顺利,并于近期推出第一代MicroLED新品—nStarI2.7英寸显示模组。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "新型显示（MiniLED&OLED）是公司HDI与FPC产品重要应用领域，公司在COB-MiniLED与OLED直显应用领域积累了一定的技术优势，MiniLED/MicroLED+光波导或将是AR/VR/MR未来主流方案，公司将持续追加投资扩大在该领域的应用。"
        },
        {
          "股票代码": "002845",
          "股票名称": "同兴达",
          "股票详情": "公司在 miniLED，microLED显示模组上均有布局，目前MiniLed已经具备量产条件， microLED技术已经储备完成，但还没有形成产品。"
        }
      ],
      "概念解析": "MicroLED显示技术是指以自发光的微米量级的LED为发光像素单元，将其组装到驱动面板上形成高密度LED阵列的显示技术。由于MicroLED芯片尺寸小、集成度高和自发光等特点, 在显示方面与LCD、OLED相比在亮度、分辨率、对比度、能耗、使用寿命、响应速度和热稳定性等方面具有更大的优势。"
    },
    {
      "概念代码": "885988",
      "概念名称": "统一大市场",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "商用冷冻冷藏是公司的核心事业。公司及联营公司主导产品涉及冷链物流的几个关键节点设备，比如产地预冷设备、冷库、移动式冷冻站、超市陈列柜、饮品展示柜、自动售货机等。公司在互动平台称：全国统一大市场建设，有利于公司在更大范围内更好发挥比较优势，公司优势细分市场将扩大。"
        },
        {
          "股票代码": "600794",
          "股票名称": "保税科技",
          "股票详情": "公司是一家集码头仓储业务、智慧物流电商平台和供应链金融服务为一体的创新型综合物流服务商,主营业务涵盖液体化工仓储和固体干散货仓储综合服务，为液体化工产品的生产厂商和贸易商等提供智慧物流服务和供应链金融解决方案，适量参与化工品贸易、代理业务和二级市场投资。公司主要控股子公司长江国际先后荣获“4A级物流企业”、“中国仓储服务金牌企业”等荣誉。"
        },
        {
          "股票代码": "603066",
          "股票名称": "音飞储存",
          "股票详情": "公司是国内先进的物流仓储设备制造商和物流自动化系统集成商，主要从事仓储机器人系统(系统集成业务)、高精密货架业务、运营服务业务。公司的主要产品有托盘类、料箱类、软件、配套设备、阁楼类复杂货架、立体库类高位货架、密集存储类自动货架、仓储设备及系统维护、冷链运营服务、中央厨房运营服务、电子商务。"
        }
      ],
      "概念解析": "《中共中央国务院关于加快建设全国统一大市场的意见》正式发布。根据《意见》，所谓统一大市场，是指建立全国统一的市场制度规则，打破地方保护和市场分割，打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动，高效规范、公平竞争、充分开放的市场。全国统一大市场的建立需要多维度支持，研报观点认为物流以及供应链管理等相关企业最为受益。大力发展物流行业，促进全社会物流降本增效，是建设现代流通网络中的重要一环。打通堵点、打破地方保护和市场分割，有助于商品要素资源在更大范围内畅通流动，意味着物流行业市场空间的进一步扩展以及经营成本的降低。"
    },
    {
      "概念代码": "885989",
      "概念名称": "肝炎概念",
      "龙头股": [
        {
          "股票代码": "002437",
          "股票名称": "誉衡药业",
          "股票详情": "公司注射用复方甘草酸单铵S，可用于急、慢性，迁延型肝炎引起的肝功能异常；对中毒性肝炎、外伤性肝炎以及癌症有一定的辅助治疗作用。"
        },
        {
          "股票代码": "002693",
          "股票名称": "双成药业",
          "股票详情": "公司多肽产品注射用胸腺法新：适应症包括慢性乙型肝炎等。"
        },
        {
          "股票代码": "603811",
          "股票名称": "诚意药业",
          "股票详情": "公司生产的硫唑嘌呤主要作用是治疗急慢性白血病、器官移植患者的抗排斥反应、严重的风湿性关节炎或系统性红斑狼疮、皮肌炎、自身免疫性慢性活动性肝炎等。"
        }
      ],
      "概念解析": "2022年4月23日，世界卫生组织发布通报称，全球已有12个国家报告了169例不明病因儿童肝炎病例，目前至少1人死亡，确切病因仍在调查中。肝炎概念，大致可细分为肝炎检测、肝炎疫苗防治以及肝炎治疗三个领域。"
    },
    {
      "概念代码": "885990",
      "概念名称": "露营经济",
      "龙头股": [
        {
          "股票代码": "002395",
          "股票名称": "双象股份",
          "股票详情": "公司在互动平台称：露营涉及的产品较多，公司生产的材料可用于部分露营产品。"
        },
        {
          "股票代码": "002444",
          "股票名称": "巨星科技",
          "股票详情": "公司互动平台披露：目前已有露营帐篷、露营用椅、户外防水充电宝、望远镜、户外刀具、移动储能工具、移动照明设备等各类户外露营产品，远销海外主要市场，并积极拓展国内市场，今年公司加大户外露营产品的销售力度，同比取得了不错的增长。"
        },
        {
          "股票代码": "300848",
          "股票名称": "美瑞新材",
          "股票详情": "公司终端应用广泛，在薄膜方面，民用领域终端应用包括防水透湿运动服、休闲服装、鞋材、家纺、户外帐篷及医疗、体育用品等，并已应用于多个国内外知名服饰品牌商。"
        }
      ],
      "概念解析": "随着“露营”成为旅游新风口，不但开辟出“露营旅游”新市场，也催生出“露营经济”的蓬勃发展。数据显示，2014年至2021年，中国露营营地市场规模从77.1亿元增至299亿元，预计2022年增速达18.6%，市场规模达354.6亿元；根据携程《春季出行趋势报告》，近期携程站内露营产品搜索量环比增长超过80%。"
    },
    {
      "概念代码": "885991",
      "概念名称": "新型城镇化",
      "龙头股": [
        {
          "股票代码": "002542",
          "股票名称": "中化岩土",
          "股票详情": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场工程、地下工程、工程咨询、工程监理等。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网等；机场工程包括工程咨询、规划设计、项目管理、工程建设、机场维护等工程建设全产业链；地下工程包括基坑支护、地下连续墙、盾构隧道、工程机械制造等。"
        },
        {
          "股票代码": "002620",
          "股票名称": "瑞和股份",
          "股票详情": "瑞和股份结合城郊管委会能源供应和需求特点进行区域能源规划和提供综合智慧能源服务，重点围绕城郊管委会辖区工业园区、医院、学校、大型商业综合体等场景，实施以综合智慧能源供应和使用为核心的智慧医院、 智慧校园、智慧园区、智慧楼宇等项目，助推区域基础设施提档升级，加快新型城镇化建设。"
        },
        {
          "股票代码": "002883",
          "股票名称": "中设股份",
          "股票详情": "公司在互动平台表示，公司既在公路与城市道路、大型桥梁隧道、市政公用工程、建筑工程、环境工程等领域具备较强的专业设计力量，又具有城乡规划、综合交通规划研究、城市设计、城市更新设计、环境提升改造等规划设计整体服务能力。未来公司将继续抢抓我国城镇化建设的政策和市场机遇，在新型城镇化建设领域贡献更多具有中设特色的价值！"
        }
      ],
      "概念解析": "中共中央办公厅、国务院办公厅印发了《关于推进以县城为重要载体的城镇化建设的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。县城是我国城镇体系的重要组成部分，是城乡融合发展的关键支撑，对促进新型城镇化建设、构建新型工农城乡关系具有重要意义。"
    },
    {
      "概念代码": "885992",
      "概念名称": "噪声防治",
      "龙头股": [
        {
          "股票代码": "002591",
          "股票名称": "恒大高新",
          "股票详情": "公司开展的声学业务主要为建筑声学和噪声治理，承接各类建筑声学和降噪声减振工程，并提供从设计、施工、设备制造、安装调试、售后维护一条龙服务。"
        },
        {
          "股票代码": "300473",
          "股票名称": "德尔股份",
          "股票详情": "公司目前在隔音、降噪及轻量化类产品领域保持全球领先地位，持续服务于宝马、戴姆勒奔驰和奥迪、福特等全球知名车企，公司产品即可用于传统燃油车，又可用于新能源汽车。"
        },
        {
          "股票代码": "600458",
          "股票名称": "时代新材",
          "股票详情": "汽车产业主要从事高端汽车减振降噪与轻量化产品的研发、生产、销售。"
        }
      ],
      "概念解析": "十三届全国人大常委会第三十二次会议通过了《中华人民共和国噪声污染防治法 》，自 2022年 6月5日起施行 。"
    },
    {
      "概念代码": "885993",
      "概念名称": "方舱医院",
      "龙头股": [
        {
          "股票代码": "002223",
          "股票名称": "鱼跃医疗",
          "股票详情": "公司已持续为包括各地方舱医院在内的抗疫一线提供了呼吸制氧、消毒感控、血氧，体温检测等产品，未来也会竭尽所能，第一时间积极响应抗疫相关的物资需求。"
        },
        {
          "股票代码": "002598",
          "股票名称": "山东章鼓",
          "股票详情": "公司主营产品罗茨鼓风机常年配套医用氧系统的生产设备配套，国内的很多方舱医院都有整套设备在运行，同时在污水处理系统装置上罗茨鼓风机也有很多在应用，在新型冠状病毒消杀系统上，罗茨风机作为高压气源也发挥着重大作用。"
        },
        {
          "股票代码": "600686",
          "股票名称": "金龙汽车",
          "股票详情": "2021 年，公司研发推出全国首台核酸检测车、疫苗接种车，打造了基于“5G+智慧医疗”的“金龙移动医院”系列产品。移动 CT 车、移动核酸检测 PCR 实验室、口腔治疗车等产品在冬奥会疫情防控中贡献“金龙力量”。"
        }
      ],
      "概念解析": "方舱医院是以医疗方舱为载体，医疗与医技保障功能综合集成的可快速部署的成套野外移动医疗平台，由医疗功能单元、病房单元、技术保障单元等部分构成，是一种模块化卫生装备，具有紧急救治、外科处置、临床检验等多方面功能。近日国家卫健委进一步要求各省以地级市为单位，按照平战结合的原则，常规建设或者改造一定数量的方舱医院，相关水、电、厕所、淋浴、通风这些基础设施要提前做到布局改造到位。做好方舱医院医务人员和医疗设备的准备工作。要求按照一定的配比组建好医疗队伍，同时做好救治和感染控制等方面的培训。另外储备好床位单元、医用物资、医疗设备，同时铺好医疗信息系统，一旦发生疫情能够在24小时内将这些设备设施进入到已经备好的方舱医院中，医务人员以及相关设备也能够投入到位。最后，保障好方舱医院的管理和运行。"
    },
    {
      "概念代码": "885994",
      "概念名称": "猴痘概念",
      "龙头股": [
        {
          "股票代码": "002370",
          "股票名称": "亚太药业",
          "股票详情": "公司抗病毒类药品阿昔洛韦片适用于单纯疱疹病毒感染。"
        },
        {
          "股票代码": "300110",
          "股票名称": "华仁药业",
          "股票详情": "全资子公司青岛华仁医疗用品有限公司的猴痘病毒核酸检测试剂盒(荧光PCR法)和新型冠状病毒(SARS-CoV-2)抗原检测试剂盒等两个产品获得欧盟CE认证。"
        },
        {
          "股票代码": "300318",
          "股票名称": "博晖创新",
          "股票详情": "公司猴痘病毒和水痘带状疱疹病毒核酸检测试剂盒产品获得CE证书。"
        }
      ],
      "概念解析": "近日，英国、美国、加拿大、葡萄牙、西班牙、瑞典、意大利等多国报告新增猴痘确诊或疑似病例，美欧正在对此开展调查，并订购疫苗用以预防。"
    },
    {
      "概念代码": "885995",
      "概念名称": "粮食概念",
      "龙头股": [
        {
          "股票代码": "000716",
          "股票名称": "黑芝麻",
          "股票详情": "公司属下湖北京和、彭墩米业主营大米生产加工仓储业务，两公司年生产加工能力30万吨，总仓储容量为20万吨，其独具特色的产品“京和100”天然富硒大米，以其口感好、环保、富含“硒”，而深受追求健康的广大消费者喜欢，目前市场销售稳步提升。"
        },
        {
          "股票代码": "600354",
          "股票名称": "敦煌种业",
          "股票详情": "公司主要从事各类农作物种子的研发、生产、加工、销售和脱水菜、番茄粉、啤酒花制品的和高品质果蔬鲜品的生产、加工、销售。"
        },
        {
          "股票代码": "603555",
          "股票名称": "ST贵人",
          "股票详情": "公司目前主要业务为运动鞋服业务、招商及代运营业务以及粮食贸易业务；目前已设立全资子公司探索开展粮食贸易业务，尝试在传统消费领域开拓新市场。"
        }
      ],
      "概念解析": "粮食作物包括小麦、水稻、玉米、燕麦、黑麦、大麦、谷子、高粱和青稞等，其中三种作物（小麦、水稻和玉米）占世界上食物的一半以上。粮食作物是人类主要的食物来源。随着我国人口数量增长、消费结构不断升级和资源环境承载力趋紧，粮食产需仍将维持紧平衡态势。随着国家各项政策的出台，我国粮食市场化程度明显提升，市场各类主体价格博弈程度加深，粮食购销活跃，行情向好。未来，在国家政策不断利好的情况下，我国粮食行业将进一步发展，市场前景向好。"
    },
    {
      "概念代码": "885996",
      "概念名称": "超超临界发电",
      "龙头股": [
        {
          "股票代码": "002272",
          "股票名称": "川润股份",
          "股票详情": "全资子公司川润动力目前已承制了国内目前最高水平、最大难度的100万千瓦超超临界电站锅炉的核心部件。"
        },
        {
          "股票代码": "600396",
          "股票名称": "金山股份",
          "股票详情": "公司DCS控制系统国产化首次在铁岭公司超超临界取得突破。未来公司将按照“优先发展风光电、优化发展火电、积极拓展供热、努力发展核电”的方针，全力突破白音华二期 2×660MW 空冷超超临界煤电项目等重点难点工作。"
        },
        {
          "股票代码": "600546",
          "股票名称": "山煤国际",
          "股票详情": "参股公司江苏国信靖江发 电有限公司规划建设总容量为3320MW发 电机组，目前一期工程已建成2台 660MW 超超临界燃煤发电机组。"
        }
      ],
      "概念解析": "超临界与超超临界指的是锅炉内工质的压力。在煤发电及生产领域，主要指水的状态。蒸汽的压力、温度等参数越高，能效也就越高。在22.115兆帕压力、374.15℃下，水蒸气的密度会增大到与液态水一样，这个条件叫做水的临界参数，比这个参数高就叫做超临界参数。而炉内蒸汽温度不低于593℃或蒸汽压力不低于31兆帕则被称为超超临界。用这样的蒸汽去推动汽轮机组做功的发电技术就是超超临界燃煤发电技术。目前我国能源消费以煤为主，要达到‘双碳’目标，需要通过科技使得能源安全更有保障、更加环保、更加节能。"
    },
    {
      "概念代码": "885997",
      "概念名称": "比亚迪概念",
      "龙头股": [
        {
          "股票代码": "002553",
          "股票名称": "南方轴承",
          "股票详情": "公司是比亚迪的直接供应商，供货给比亚迪，比亚迪是公司的重要客户之一。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司在互动平台表示，比亚迪（BYD）是公司长期合作大客户，公司向其提供包括新能源汽车应用在内的诸多领域产品服务，具体产品包括刚性电路板（RPC）、柔性电路板（FPC）及刚柔结合板（R-F)等。"
        },
        {
          "股票代码": "002903",
          "股票名称": "宇环数控",
          "股票详情": "公司为比亚迪提供了多款产品，包括双端面磨床、单面磨床、双面研磨（抛光）机、五轴数控多面磨削抛光机等，主要用于加工陶瓷、玻璃、轴承、阀片、铝合金板、密封件、油泵叶片、活塞环等。"
        }
      ],
      "概念解析": "比亚迪是一家致力于“用技术创新，满足人们对美好生活的向往”的高新技术企业。比亚迪成立于1995年2月，经过20多年的高速发展，已在全球设立30多个工业园，实现全球六大洲的战略布局。比亚迪业务布局涵盖电子、汽车、新能源和轨道交通等领域，并在这些领域发挥着举足轻重的作用，从能源的获取、存储，再到应用，全方位构建零排放的新能源整体解决方案。"
    },
    {
      "概念代码": "885998",
      "概念名称": "F5G概念",
      "龙头股": [
        {
          "股票代码": "000988",
          "股票名称": "华工科技",
          "股票详情": "公司围绕5G、F5G、数据中心、智能汽车、5GtoB五大应用场景，为客户提供智能“光联接+无线联接”解决方案，产品市场占有率处于行业领先地位。"
        },
        {
          "股票代码": "002902",
          "股票名称": "铭普光磁",
          "股票详情": "公司在F5G领域有相关业务布局，其中应用于有线接入网的光模块、光器件以及应用于无线接入网的前传光模块已经规模发货。"
        },
        {
          "股票代码": "601608",
          "股票名称": "中信重工",
          "股票详情": "公司与华为积极开展煤矿智能化合作确定鸿蒙、F5G、WIFI 6，智能摄像头等合作项目。"
        }
      ],
      "概念解析": "华为已发布了面向F5G时代的智简全光网战略 。F5G的概念源自欧洲电信标准化协会（ETSI），全称是The 5th generation Fixed networks，即第五代固定网络，其代表为千兆光纤网络，与5G为代表的第五代移动网络共同构成“双千兆”网络。作为基于光纤联接的新一代网络技术，F5G具有架构绿色极简、稳定可靠、灵活易调整等诸多优势。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。"
    },
    {
      "概念代码": "885999",
      "概念名称": "汽车热管理",
      "龙头股": [
        {
          "股票代码": "000530",
          "股票名称": "冰山冷热",
          "股票详情": "冰山冷热和松芝股份共同控股的松枝大洋冷热技术（大连）有限公司是一家冷凝器生产制造商，是专业从事汽车空调冷凝器、蒸发器等产品的研发、生产、销售与服务的企业，提供蒸发器、冷凝器产品。"
        },
        {
          "股票代码": "002965",
          "股票名称": "祥鑫科技",
          "股票详情": "公司对电动汽车电池箱体产品结构设计、电池PACK结构件开发、电池热管理系统进行开发。目前为动力电池企业配套的液冷板、底护板、盖板、托盘、端板、铜排连接等产品。"
        },
        {
          "股票代码": "605208",
          "股票名称": "永茂泰",
          "股票详情": "公司拥有汽车零配件业务，重点开发新能源汽车驱动系统（电池包、电机、减速箱、电控）、车身、卡钳、汽车空调压缩机等。"
        }
      ],
      "概念解析": "汽车热管理系统接关系整车可靠性、安全性、舒适性与能耗水平。相较于传统汽车，新能源汽车热管理系统新增冷却板、电池冷却器、电子水泵、电子膨胀阀、 PTC加热器或热泵系统等。据预测，到2025年中国新能源汽车热管理系统市场规模将超500亿元。热管理系统市场正成为新能源汽车新蓝海，发展空间巨大。"
    },
    {
      "概念代码": "886000",
      "概念名称": "一体化压铸",
      "龙头股": [
        {
          "股票代码": "002426",
          "股票名称": "胜利精密",
          "股票详情": "参股广州型腔模具公司，比例14％左右，广州型腔为广州鸿图等生产大型一体化压铸模具。"
        },
        {
          "股票代码": "605133",
          "股票名称": "嵘泰股份",
          "股票详情": "公司全资子公司珠海嵘泰有色金属铸造有限公司主要从事生产销售汽车传动系统、转向系统等压铸件、摩托车压铸件，公司深化新能源布局，强化可持续发展，加大新能源汽车零部件领域开拓力度，新能源汽车三电系统业务占比稳步提升，实现了和小鹏、比亚迪、长城整车厂新能源业务的重大突破，夯实新材料研究与应用、大型一体化压铸、高精度加工、高附加值工序的技术积累。"
        },
        {
          "股票代码": "605208",
          "股票名称": "永茂泰",
          "股票详情": "铝合金汽车零部件业务为永茂泰重点发展的业务，根据客户需求和产品订单情况，公司未来也会承接中大型的压铸件产品。公司目前尚未直接供货给蔚来、小鹏和比亚迪"
        }
      ],
      "概念解析": "一体化压铸技术是压铸技术的新变革，通过将原本设计中需要组装的多个独立的零件经重新设计，并使用超大型压铸机一次压铸成型，直接获得完整的零部件，实现原有功能。汽车的传统制造工艺，主要包括冲压、焊装、涂装、总装等4个环节。一体化压铸技术是对传统汽车制造工艺的革新，可以让车身轻量化，节省成本，提高效率，缩短供应链，整车的制造时间和运输时间缩短，减少人工和机器人，提升制造规模。政策推动+”里程焦虑”推动轻量化快速发展，铝合金市场空间广阔。面对节能减排政策推动和新能源车里程焦虑的现实，轻量化成为重要的技术方向，铝合金材料以其性价比优势，成为轻量化的优选，市场空间2025年有望达到1362亿元，2020-2025年复合增长率达到17.1%。"
    },
    {
      "概念代码": "886001",
      "概念名称": "高压快充",
      "龙头股": [
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "公司已向市场推出多种类别及型号的新能源汽车充电产品，目前可提供电压范围200V-1000V的大功率直流快充设备，该产品技术成熟，稳定可靠，能够缩短充电时间，提高用户充电体验。"
        },
        {
          "股票代码": "002519",
          "股票名称": "银河电子",
          "股票详情": "子公司已具备1000V高压快充模块的技术和产品。"
        },
        {
          "股票代码": "002806",
          "股票名称": "华锋股份",
          "股票详情": "公司拟与广州巨湾技研有限公司合资成立新公司，从事XFC（eXtremeFastCharging）极速充电电池和新一代突破性储能器及其系统的研发和经营，充电范围3C-6C。与公司已有的电控及驱动系统一起集成为先进完整的汽车动力平台产品，将有利于公司完善新能源汽车技术研发及业务发展布局。"
        }
      ],
      "概念解析": "高压快充解决补能瓶颈，技术路线逐步成为共识。充电焦虑与新能源汽车的发展相生相伴，随着续航里程的不断增加，电池容量亦稳步提升，充电速率成为目前行业关注的焦点。而无论从充电的便捷性，还是整车效率的维度考虑，高压快充都具有明显的优势，目前已经获得诸多整车厂青睐。未来两年是整车厂品牌向上最佳时间窗口，高端车型有望密集推出，军备竞赛开启。缩短补能时间是目前电动车升级的核心诉求之一，国内外整车厂争相布局800V快充，率先在高端车上配置，在短期内形成对中低端车型的差异化竞争力。"
    },
    {
      "概念代码": "886002",
      "概念名称": "机器视觉",
      "龙头股": [
        {
          "股票代码": "002845",
          "股票名称": "同兴达",
          "股票详情": "公司在互动易平台表示，公司有涉及机器视觉通过光学装置和非接触式传感器能够实现人眼可及和不可及的功能，广泛应用于识别、测量、定位、检测等场景等业务。"
        },
        {
          "股票代码": "002957",
          "股票名称": "科瑞技术",
          "股票详情": "2020年5月27日互动平台显示：公司AOI（机器视觉）平台技术经过两年研发，目前开始应用在移动终端及金属表面缺陷检测领域。2020年，公司将积极推进移动终端外观检测产品有进入批量应用阶段。"
        },
        {
          "股票代码": "603528",
          "股票名称": "多伦科技",
          "股票详情": "2017年12月5日，多伦科技在互动平台回复投资者称，公司已开展多项人工智能驾考新技术研究，包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术等。"
        }
      ],
      "概念解析": "机器视觉模拟人类“看—思—行”，通过“图像获取—信息处理—机械控制”三环节实现对人工目视的替代，是提高生产柔性、赋能智能制造的重要技术。机器视觉应用场景广阔，但我国机器视觉市场存在渗透率较低、部分场景国产水平较弱的痛点，尚处于早期阶段。中金公司预计，伴随渗透率与国产化率的提升，2025年国产厂商可参与的机器视觉市场空间有望达到356亿元，2021-2025年CAGR达29%，保持高速增长态势。"
    },
    {
      "概念代码": "886003",
      "概念名称": "钒电池",
      "龙头股": [
        {
          "股票代码": "000629",
          "股票名称": "攀钢钒钛",
          "股票详情": "公司已对关联方四川攀研技术有限公司所属钒电池电解液试验线进行托管经营，公司目前暂不涉及钒电池生产业务。"
        },
        {
          "股票代码": "603067",
          "股票名称": "振华股份",
          "股票详情": "公司在铬化学品制备过程中对含钒副产物的提取和利用获得了显著的科研成果和经济效益，由公司自主建设并培养的“高选择性钒吸附材料制备创新战略团队”成功入选湖北省“双创战略团队”。"
        }
      ],
      "概念解析": "全钒氧化还原液流电池，简称为钒电池（Vanadium Redox Battery，缩写为VRB），是一种活性物质呈循环流动液态的氧化还原电池。根据发改委、能源局《关于加快推动新型储能发展的指导意见》，提出了坚持储能技术多元化目标：液流电池等长时储能技术进入商业化发展初期；到2025年，实现新型储能从商业化初期向规模化发展转变，装机规模达30GW以上；浙商证券预计2025年中国钒液流电池储能新增14.2GWh，装机功率3.5GW，渗透率20%，对应市场规模297亿元。"
    },
    {
      "概念代码": "886004",
      "概念名称": "虚拟电厂",
      "龙头股": [
        {
          "股票代码": "002121",
          "股票名称": "科陆电子",
          "股票详情": "公司拟通过技术中心的建设，加大在构网型独立储能电站技术、 5G环境储能虚拟电厂聚合控制技术、高效储能电池包热传递和热扩散防护技术、储能电池系统主动安全技术、储能电池状态 AI 评估技术、储能系统集成数字仿真技术等方向上的研发投入力度，加大技术成果转化能力，促进储能技术产业化落地。"
        },
        {
          "股票代码": "002339",
          "股票名称": "积成电子",
          "股票详情": "公司在互动平台表示，公司在智能电网、新能源发电、智慧能源等领域的解决方案可用于虚拟电厂建设的相关环节。"
        },
        {
          "股票代码": "600268",
          "股票名称": "国电南自",
          "股票详情": "公司主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等。"
        }
      ],
      "概念解析": "虚拟电厂是一种通过先进信息通信技术和软件系统，实现DG、储能系统、可控负荷、电动汽车等DER的聚合和协调优化，以作为一个特殊电厂参与电力市场和电网运行的电源协调管理系统。虚拟电厂概念的核心可以总结为“通信”和“聚合”。虚拟电厂的关键技术主要包括协调控制技术、智能计量技术以及信息通信技术。虚拟电厂最具吸引力的功能在于能够聚合DER参与电力市场和辅助服务市场运行，为配电网和输电网提供管理和辅助服务；同时可将相对分散的源、网、荷、储等元素进行集成调控，对外等效成一个可控的电源。这个系统对外既可以作为“正电厂”向系统供电，也可以作为“负电厂”消纳系统的电力，起到灵活的削峰填谷等作用。"
    },
    {
      "概念代码": "886005",
      "概念名称": "生物质能发电",
      "龙头股": [
        {
          "股票代码": "000885",
          "股票名称": "城发环境",
          "股票详情": "公司主营业务包含生活垃圾焚烧发电，目前已运营垃圾发电项目包括收购项目共15个，已投入运营项目日处理能力为3900吨。随着公司在建项目即将陆续投产，以及收购完成日处理能力为6400吨的垃圾发电项目，公司垃圾发电的产能正在逐步增加。"
        },
        {
          "股票代码": "002672",
          "股票名称": "东江环保",
          "股票详情": "截至2021年底，公司上网电量为1.12亿度，目前沼气发电的子公司分别为深圳市东江环保再生能源有限公司、深圳宝安东江环保再生能源有限公司、南昌新冠能源开发有限公司及合肥新冠能源开发有限公司四个运营主体。"
        },
        {
          "股票代码": "300187",
          "股票名称": "永清环保",
          "股票详情": "固危废运营服务方面，公司全资拥有两座垃圾焚烧发电厂（衡阳垃圾发电厂、新余垃圾发电厂），累计处置垃圾353万吨，发电11.69亿度，共具备2,400吨/天的处理能力，将持续为公司贡献稳定的营业收入和经营性现金流。同时公司参股的长沙市生活垃圾焚烧发电厂，目前运营状态良好，贡献持续稳定的投资收益。公司拥有具有国际先进水平的复合式垃圾焚烧炉排，是国内屈指可数的自主研发、生产垃圾焚烧炉的企业之一。"
        }
      ],
      "概念解析": "生物质能发电技术是以生物质及其加工转化成的固体、液体、气体为燃料的热力发电技术。生物质能源是重要的可再生能源，未来随着国家加快发展可再生能源，生物质能发电发展前景较好，发展空间巨大。中商产业研究院预测，2021年生物质能发电量将1320亿千瓦时，到2025年将超过1860亿千瓦时。我国首部生物经济规划聚焦绿色低碳发展生物经济，提升生物环保战略地位。规划提出，“十四五”期间发展面向绿色低碳的生物质替代应用。重点围绕生物基材料、新型发酵产品、生物质能等方向，构建生物质循环利用技术体系；建立生物质能生产和消费体系，推动环境污染生物修复和废弃物资源化利用，确保生态安全和能源安全。"
    },
    {
      "概念代码": "886006",
      "概念名称": "钙钛矿电池",
      "龙头股": [
        {
          "股票代码": "000821",
          "股票名称": "京山轻机",
          "股票详情": "公司目前针对钙钛矿设备业务主要着重在钙钛矿前段的镀膜设备；公司已有部分钙钛矿电池设备出货，并在积极布局其他钙钛矿电池设备并进行了相应的技术储备。目前公司已与行业多家钙钛矿电池企业进行了业务联系和合作，并有产品应用于多个客户端。"
        },
        {
          "股票代码": "600477",
          "股票名称": "杭萧钢构",
          "股票详情": "子公司合特光电计划2022年底投产首条晶硅薄膜+钙钛矿叠层电池中试线，电池的生产设备是根据自主设计的生产工艺，规划产能为100MW，目标转化效率为28%以上。"
        },
        {
          "股票代码": "688025",
          "股票名称": "杰普特",
          "股票详情": "公司研发的钙钛矿膜切设备主要用于钙钛矿薄膜切割，运用优化的超短脉冲激光工艺，通过高精度视觉定位、运动控制及光束整形技术，有效降低了钙钛矿薄膜电池死区宽度，使得钙钛矿太阳能电池生产效率及效果进一步提升；公司为江苏大正微纳科技有限公司（以下简称大正微纳）定制的首套柔性钙钛矿膜切设备，通过验收并正式投入生产使用。"
        }
      ],
      "概念解析": "钙钛矿（PSCs）被称为最具潜力的下一代光电材料之一，性能优异应用广泛。其是一种分子通式为ABX3的晶体材料，呈八面体形状，光电转换效率高，在光伏、LED等领域应用广泛。钙钛矿太阳能电池（PSCs）是利用钙钛矿结构材料作为吸光材料的太阳能电池，属于第三代高效薄膜电池的代表，具有高效率、低成本、高柔性等优势。钙钛矿太阳能电池还可通过与HJT叠层进一步提升光电转换效率，是未来产业化的重点发展方向。"
    },
    {
      "概念代码": "886007",
      "概念名称": "TOPCON电池",
      "龙头股": [
        {
          "股票代码": "000040",
          "股票名称": "东旭蓝天",
          "股票详情": "公司光伏组件主要由东旭蓝天全资子公司——安徽东旭康图太阳能科技有限公司 ( 报告中称“东旭康图”) 研发、生产及销售，公司最新产品TopCon 210/660W、N 型 TopCon182/600W、PERC 210/640W 、PERC 182/550W 已上产线。"
        },
        {
          "股票代码": "002860",
          "股票名称": "星帅尔",
          "股票详情": "子公司富乐新能源正在投资建设的“1GW光伏组件项目”可生产全部主流高效单玻、双玻产品，包括166 PERC 组件、182PERC 组件、210 PERC 组件、N-PERT(TOPCon)组件和异质结（HIT/HJT）组件等。目前订单饱满。"
        },
        {
          "股票代码": "603398",
          "股票名称": "沐邦高科",
          "股票详情": "2022年7月20日公告江西沐邦高科股份有限公司与梧州市人民政府签订《10GW TOPCON 光伏电池生产基地项目投资合同书》，项目名称为“10GW TOPCON 光伏电池生 产基地”。 预计项目总投资 52 亿元，其中生产设备投入约 27.75 亿元。"
        }
      ],
      "概念解析": "随着P型电池接近理论效率极限，N型电池技术将成为未来发展的方向，TOPCon是目前产业化较快的技术路线选择。一方面，TOPCon电池28.7%d的理论效率远超P型电池，目前量产/最高效率分别超24.5%/25%，且拥有低衰减、高双面率、低温度系数等优点，在终端电站的发电增益效果明显；另一方面，TOPCon与现有PERC产线兼容，单GW改造成本在0.5亿元左右，在面临大规模PERC产线设备资产折旧计提压力下，升级改造拉长设备使用周期，叠加SMBB技术和银浆国产化推进，在提效降本方面的优势更加明显，是未来2-3年具备性价比路线选择。在全球新增光伏装机保持稳定增长的情况下，各个企业积极寻求技术上的突破，其中最主要的方向之一就是TOPCon技术路线，其具备高效率和低成本的性价比，并且能承接原有PERC产线改造升级，TOPCon电池加速扩产，将带动相关设备和材料的需求。"
    },
    {
      "概念代码": "886008",
      "概念名称": "减速器",
      "龙头股": [
        {
          "股票代码": "000837",
          "股票名称": "秦川机床",
          "股票详情": "公司在互动平台表示，RV减速器是公司重要战略支撑，2021年产销量超过3万台，约占到国产RV品牌市场份额的20-25%。目前具备年产6-9万套的能力，2022年计划产销不低于5万台。"
        },
        {
          "股票代码": "002031",
          "股票名称": "巨轮智能",
          "股票详情": "公司减速器具有精度高，噪音低，运行平稳、整机结构紧凑，强度高，工作可靠，使用寿命长等特点，可以替代进口产品。目前公司RV减速器已进入产业化阶段。"
        },
        {
          "股票代码": "002896",
          "股票名称": "中大力德",
          "股票详情": "公司立足于智能化、自动化装备核心部件制造商和设计方案提供者，通过团队自主研发，开发的多个产品先后列入国家重大项目，形成了驱动器、伺服电机、微型永磁齿轮减速电机、微型交流齿轮减速电机、小型交流齿轮减速电机、行星减速器、摆线针轮精密减速器、谐波减速器等系列产品为主体的近千个品种。"
        }
      ],
      "概念解析": "特斯拉Bot引领人形机器人时代，减速器用量有望大幅提升。特斯拉Optimus将搭载约40个电机，实现对颈部、手臂、手指、躯干、腿部等部位的控制，电机数量较传统工业机械人和服务机器人有大幅提升。类比工业机器人，“电机+减速器”的集成有望成为人形机器人大关节的主要动力组合，减速器需求空间将被打开。"
    },
    {
      "概念代码": "886009",
      "概念名称": "先进封装（Chiplet）",
      "龙头股": [
        {
          "股票代码": "002077",
          "股票名称": "大港股份",
          "股票详情": "公司表示已储备TSV、micro-bumping(微凸点)和RDL等先进封装核心技术。"
        },
        {
          "股票代码": "002579",
          "股票名称": "中京电子",
          "股票详情": "公司在互动易平台表示，Chiplet技术将各异质小芯片借助先进封装方式实现系统芯片功能，预计将推动封装工艺与封装材料发展。公司己积极投资开展半导体先进封装IC载板业务。"
        },
        {
          "股票代码": "600520",
          "股票名称": "文一科技",
          "股票详情": "公司在互动平台表示，公司正在研发的晶圆级封装设备属于先进封装专用工艺设备，可以用于第三代半导体材料封装，传统封装采用引线框架作为载体进行封装，该设备基于12寸晶圆，可直接进行塑封，适用于FoWLP形式的封装。该设备可用于高性能CPU/GPU/AI、低延迟低功耗的5G芯片以及3D NAND多层堆叠的先进塑封工艺等方面。"
        }
      ],
      "概念解析": "Chiplet俗称芯粒，也叫小芯片，是将一类满足特定功能的die（裸片）通过die-to-die内部互联技术将多个模块芯片与底层基础芯片封装在一起，类似于搭建乐高积木，形成一个系统芯片（Soc芯片），从而实现一种新形式的IP复用。在科研界和产业界看来，这是一种可以延缓摩尔定律失效、放缓工艺进程时间、支撑半导体产业继续发展的有效方案。"
    },
    {
      "概念代码": "886010",
      "概念名称": "空气能热泵",
      "龙头股": [
        {
          "股票代码": "000551",
          "股票名称": "创元科技",
          "股票详情": "公司空气能热泵主机利用二氧化碳代替氢氯氟烃作为冷媒，可制冷、可供热，具有高能效、环保的特点，可以在低温地区广泛使用，适用于医疗、食品和化工等行业领域，打破国外的技术垄断，缩短与国外先进技术的差距。"
        },
        {
          "股票代码": "603366",
          "股票名称": "日出东方",
          "股票详情": "公司主营太阳能热水器（2021年收入占比40%，下同）、厨电（收入占比21%）、空气能热泵（收入占比14%）等产品。2021年，公司空气能热泵产品收入6亿元，YoY+120.4%，产品覆盖热水、取暖、泳池领域。根据公告，公司空气能热泵生产基地主要分布于连云港、顺德。2022H2热泵业务也将迎来销售旺季（尤其是采暖市场），海外市场需求旺盛。公司较早布局空气能热泵产品，目前已有一定销售规模。"
        },
        {
          "股票代码": "603757",
          "股票名称": "大元泵业",
          "股票详情": "公司为国内屏蔽泵龙头，其主要业务包括民用水泵、家庭用屏蔽泵及工业用屏蔽泵。由其子公司合肥新沪生产的热水循环屏蔽泵为燃气壁挂炉和空气能热泵核心部件，成功打入威能等国际一线品牌的供应体系。据新沪公众号披露，自2005年至今，合肥新沪在热泵专用泵产品上不断发力，截止目前，新沪应用北方煤改电项目水泵超过60万台，国外热泵系统配泵约10万台。"
        }
      ],
      "概念解析": "空气能热泵是用少量电能驱动热泵机组，通过工作介质进行变相循环，进而利用空气中的热能的一种设备，主要用于采暖、热水等领域，具有节能、无污染的特点。随着欧盟国家出台与热泵相关的补贴政策，以及欧洲供能、供热成本的显著增加，空气能热泵作为高效取暖设备，海外消费者购买空气能产品的需求上升，将刺激我国空气能热泵出口高速增长。"
    }
  ]
}